{
  "appendix_3": {
    "title": "Политика за поверителност на FinEERGo-Dom",
    "p_2": "Политиката за поверителност обяснява как нашата организация използва събираните от вас лични данни при използването на нашия уебсайт.",
    "p_3_strong_1": "Теми:",
    "ul_4_li_1": "Какви данни събираме?",
    "ul_4_li_2": "Как събираме вашите данни?",
    "ul_4_li_3": "Как използваме вашите данни?",
    "ul_4_li_4": "Как съхраняваме вашите данни?",
    "ul_4_li_5": "Какви са вашите права за защита? Какво са \"бисквитки\"?",
    "ul_4_li_6": "Как използваме \"бисквитки\"?",
    "ul_4_li_7": "Какви видове \"бисквитки\" използваме?",
    "ul_4_li_8": "Как да управлявате вашите \"бисквитки\"?",
    "ul_4_li_9": "Политики за поверителност на други уеб сайтове",
    "ul_4_li_10": "Промени в политиките ни за поверителност",
    "ul_4_li_11": "Как да се свържете с нас",
    "ul_4_li_12": "Как да се свържете с отговорните институции",
    "ul_4_li_13": "Какви данни събираме?",
    "p_5_strong_1": "Нашата организация събира следните данни:",
    "ul_6_li_1": "Персонална идентифицираща информация (Име,  Страна, Адрес, Електронна поща, Телефонен номер, Снимка, Качени документи, Организация на потребителя, Активи на потребителя, Проекти на потребителя, др.",
    "p_7": "Тази информация се събира, само ако това е необходимо за реализиране на целта. Лични данни, които не са необходими, няма да бъдат събирани. Потребителят трябва да бъде запознат, че предоставянето на тези данни е доброволно и че обратното прави невъзможно създаването на профил в платформата",
    "p_8": "Как събираме вашите данни? Вие предоставяте директно на нашата компания повечето от данните, които събираме. Ние събираме и обработваме данни, когато се:",
    "ul_9_li_1": "Регистрирате онлайн",
    "ul_9_li_2": "Попълва доброволно клиентска анкета или подава обратна връзка на някое от таблата ни за съобщения или по електронна поща",
    "ul_9_li_3": "Се използва или разглежда нашия сайт през \"бисквитки\" на браузъра ви",
    "p_10": "Ще имате възможност да заявите дали желаете да участвате или да ви бъдат събрани данните по всяко време чрез избиране на опциите \"Да\" или \"Не\" на всеки етап от процеса на събиране ",
    "p_11_strong_1": "Как ще използваме вашите данни?",
    "p_12": "Организацията ни събира вашите данни, за да",
    "ul_13_li_1": "Управляваме вашия акаунт",
    "ul_13_li_2": "Ви изпращаме електронни съобщения с новини или актуализации",
    "ul_13_li_3": "Сме сигурни, че вашия проект в Sunshine е защитен и запазен",
    "p_14": "Ако дадете съгласие, организацията ни ще сподели вашите данни с наши партньорски компании, така че да ви бъдат предложени техни продукти и услуги. Google Analytics е единствената трета страна, която ще получава анонимизирани данни.",
    "p_15": "Как съхраняваме вашите данни? Организацията ни е подсигурила съхраняването на вашите данни на Hetzner Cloud в Германия. За повече информация как сме защитили вашите данни, кликнете тук.",
    "p_16": "Нашата организация ще съхранява данните ви за период от 4 години. В края на проекта ще информираме всички потребители дали желаят данните им да продължават да бъдат съхранявани на платформата Sunshine или проекта FinEERGo-Dom. В случай на отказ, ние ще изтрием вашите данни.",
    "p_17": "Ако сте дали вашето съгласие да получавате маркетингови съобщение, то ще можете в последващ момент да го оттеглите.",
    "p_18": "Имате правото по всяко време да откажете на нашата организация да осъществява контакт с вас или да предоставя вашите данни на нейни партньорски компании.",
    "p_19": "Ако желаете да преустановите връзката с вас, кликнете тук.",
    "p_20": "Какви са правата ви за защита на вашите личните данни?",
    "p_21_strong_1": "Нашата компания би искала да се увери, че сте напълно наясно с правата ви за защита на лични данни. Всеки потребител има следните права:",
    "ul_22_li_1": "Право на достъп - Имате право да изискате от нашата компания копие на личните ви данни. Наред с подаване на вашето искане трябва да удостоверите вашата самоличност. Компанията ни си запазва правото да изиска допълнителни документи за удостоверяване на вашата самоличност преди да изпрати поисканото копие.",
    "ul_22_li_2": "Право на корекция - Имате право да изискате от нашата компания да бъде направена корекция на информация, която според вас е недостоверна. Имате право и да изискате допълване на информация, която считате за непълна.",
    "ul_22_li_3": "Право на поправка - Имате право да изискате от нашата компания да бъде направена промяна на личните ви данни при определени условия",
    "ul_22_li_4": "Право на ограничаване - Имате право да изискате от нашата компания да ограничи обработката на личните ви данни при определени условия",
    "ul_22_li_5": "Право на възражение - Имате право да направите възражение пред нашата компания относно обработката на личните ви данни при определени условия",
    "ul_22_li_6": "Право на преносимост - Имате право да изискате от нашата компания да трансферира събраните данни към друга организация или директно към вас при определени условия",
    "p_23": "Имаме срок от един месец да отговорим на ваше искане. Ако искате да упражните някое от правата си, моля да се свържете с нас на посочения електронен адрес:"
  },
  "appendix_4": {
    "title": "Политика на \"бисквитките\"",
    "p_25_strong_1": "Какво представляват \"бисквитките\"?",
    "p_26": "\"Бисквитките\" представляват текстови файлове, съхранявани на вашия компютър, които имат за цел да събират информация за стандартни интернет журнали и поведение на потребителя. При посещение на нашите сайтове може да събираме информация за вас по автоматичен начин, посредством \"бисквитки\" или друга подобна технология.",
    "p_27": "За повече информация посетете allaboutcookies.org",
    "p_28_strong_1": "Как използваме \"бисквитките\"? Компанията ни използва \"бисквитки\" по редица начини с цел подобряване ползването на нашия уеб сайт, в т.ч.:",
    "p_29_code_1": " Да бъдете постоянно разпознаван",
    "p_29_code_3": " Да се проследява начина на ползване на уеб сайта",
    "p_29": "Има редица видове \"бисквитки\", измежду които нашият сайт използва:",
    "p_30": "Функционални - Компанията ни използва \"бисквитки\", които ви разпознават, като посетите нашия сайт, и запомнят направени от вас предпочитания. Това би могло да включва предпочитан език и локация, където се намирате. Комбинация на \"бисквитки\" от първа и трета страна се използва.",
    "p_31_strong_1": "Как да управляваме \"бисквитките\"?",
    "p_32": "Може да настройте вашия браузър да не приема \"бисквитки\", както и да премахнете \"бисквитките\", следвайки инструкциите от горния уеб сайт. При това условие някои от функционалностите на нашия сайт може да изчезнат.",
    "p_33_strong_1": "Политика на поверителност на други уеб сайтове",
    "p_34": "Уеб сайтът на нашата компания съдържа връзки към други сайтове. Политиката ни за поверителност се отнася само до нашия сайт, така че при посещение на други сайтове трябва да се запознаете с тяхната политика на поверителност.",
    "p_35_strong_1": "Промени в политиките ни за поверителност",
    "p_36": "Компанията ни провежда регулярни прегледи на политиката ни на поверителност и публикува направените актуализации на тази уеб страница.",
    "p_37_strong_1": "Как да се свържете с нас?",
    "p_38": "Ако имате въпроси относно политиката за поверителност на личните данни на нашата компания, съхраняваните ваши лични данните или желаете да упражните някое от правата си за защита на лични данни, не се колебайте да се свържете с нас."
  },
  "appendix_5": {
    "title": "Споразумение за обработка на данни",
    "p_40": "Споразумението за обработка на данни (\"Споразумението\") формира част от Договора за предоставяне на услуги (\"Основно споразумение\") между FinEERGo-Dom (\"Компанията\") и (\"Обработващия лични данни\") (наричани заедно \"Страни\"), КЪДЕТО",
    "p_41": "(А) Компанията упражнява дейност в качеството си на Администратор на лични данни",
    "p_42": "(Б) Компанията желае да възложи определени Услуги, включващи обработка на лични данни, на Обработващ лични данни.",
    "p_43": "(В) Страните приемат, че реализират споразумение за обработка на лични данни, което е в съответствие с актуалната регулаторна рамка, засягаща обработката на лични данни, и с Регламент (ЕС) 2016/679 на Европейския парламент и Съвет от 27 април 2016 относно защита на физически лица по отношение на обработка на лични данни и нейния пренос, отменящ Директива 95/46/ЕС (Общ регламент за защита на данните).",
    "p_44": "(Г) Страните желаят да регламентират техните права и задължения.",
    "h3_45": "НАПРАВЕНО Е СПОРАЗУМЕНИЕ ПО ОТНОШЕНИЕ НА:",
    "p_46_strong_1": "1. Дефиниции и интерпретации",
    "p_47": "Ако не е определено друго, термини и изрази, започващи с главна буква, използвани в това Споразумение, имат следното значение:",
    "ul_48_li_1": "\"Споразумение\" реферира към настоящето Споразумение за обработка на лични данни и всички Графици; ",
    "ul_48_li_2": "\"Лични данни на Компанията\" са лични данни, които се обработват от името на Компанията от Обработващ лични данни контрагент, съгласно или във връзка с Основното споразумение;",
    "ul_48_li_3": "\"Обработващ контрагент\" означава Обработващ подизпълнител;",
    "ul_48_li_4": "\"Закони за защита на данни\" означава законите за защита на данни на ЕС, в приложимия им обхват, както и законите за защита на данни или поверителност на всяка друга страна;",
    "ul_48_li_5": "\"ЕИО\" означава Европейска икономическа общност;",
    "ul_48_li_6": "\"Закони за защита на данни на ЕС\" означава Директива на ЕС 95/46/ЕС, транспонирана в законодателството на всяка страна-членка, в т.ч. и чрез поправки, замени или временни отмени, включително от ОРЗД и закони прилагащи или допълващи ОРЗД",
    "ul_48_li_7_p_1": "ОРЗД означава общ регламент за защита на данните",
    "ul_48_li_8_p_1": "\"Трансфер на данни\" означава: трансфер на Фирмени лични данни от Компанията към Обработващия контрагент; или последващ трансфер на същите от Обработващ контрагент към Обработващ подизпълнител или между две звена на Обработващия контрагент, като при всички случаи, където трансферът би бил забранен от законите за защита на данни (или от постановките в споразуменията за трансфер на данни, засягащи ограниченията за трансфер на данни от законите за защита на данни);",
    "ul_48_li_9": "\"Услуги\" са предлаганите от Компанията услуги ",
    "ul_48_li_10": "\"Обработващ подизпълнител\" е всяко лице, назначено от или от името на Обработващия контрагент да обработва лични данни на Компанията във връзка с настоящето споразумение.",
    "ul_48_li_11": "Термините \"Комисия\", \"Контрольор\", \"Предмет на данни\", \"Страна-членка\", \"Лични данни\", \"Пробив на лични данни\", \"Обработка\" и \"Надзираващ орган\" имат същото значение като в ОРЗД, както и техните сходни термини ще имат съответно значение.",
    "ul_48_li_11_strong_2": "2. Обработка на Фирмени лични данни",
    "p_49": "Обработката ще е в съответствие на всички закони за защита на данни по отношение на обработка на Фирмени лични данни",
    "p_50_strong_1": "3. Обработващ персонал",
    "p_51": "Обработващата страна ще предприеме всички разумни мерки, за да гарантира надеждността на всеки служител, агент или контрактор на всеки Обработващ контрагент, който има достъп до Фирмените лични данни, подсигуряващи във всеки случай строго ограничен достъп за тези лица, които трябва да знаят / имат достъп до съответни Фирмени лични данни, в строго съответствие с целите на Основното споразумение, както и изпълнявайки приложимото право в контекста на отговорностите на лицата към Обработващия контрагент, осигуряващи че всяко такова лице е предмет на отговорност във връзка с професионална и законова поверителност.",
    "p_52_strong_1": "4. Сигурност",
    "p_53": "Отчитайки нивото на развитие, разходите по имплементация, както и естеството, обхвата, контекста и целите на Обработката, в т.ч. и риска с изменчива вероятност и степен на нарушаване на правата и свободите на физическите лица, Обработващата страна, във връзка с Фирмените лични данни, прилага подходящи технически и организационни мерки, за да осигури адекватно на риска ниво на сигурност, включвайки, по подходящ начин, мерките, реферирани в Член 32(1) от ОРЗД.",
    "p_54": "При оценка на необходимото ниво на сигурност Обработващата страна ще вземе по-специално предвид рисковете, които са налични при Обработка, и по-специално Пробива на лични данни.",
    "p_55_strong_1": "5. Обработващ подизпълнител",
    "p_56": "Обработващата страна няма да определя (или разкрива Фирмени лични данни) Обработващ подизпълнител, освен ако не се изиска или оторизира от Компанията",
    "p_57_strong_1": "6. Субектни права върху данни",
    "p_58": "Отчитайки естеството на Обработка, Обработващата страна ще подпомогне Компанията чрез предприемане на подходящи технически и организационни мерки, в разумна степен, за изпълнение на нейните задължения, надлежно разбрани от Компанията, да отговаря на заявки за упражняване на Субектни права върху данни, съгласно законите за защита на данни",
    "p_59": "Обработващата страна своевременно ще уведоми СОД, в случай че е получила искане от Субект на данни, по реда на закона за защита на данни, по отношение на Фирмени лични данни; и ще осигури, така че няма да бъде отговаряно на искането, освен по начин в съответствие с документираните инструкции на Компанията и с приложимото право, на чиято регулация Обработващата страна подлежи, в който случай Обработващата страна, до степен разрешена от приложимото право, ще информира Компанията за законовото изискване преди Обработващия контрагент да отговори на искането.",
    "p_60_strong_1": "7. Пробив на лични данни",
    "p_61": "Обработващата страна своевременно ще уведоми Компанията, веднага щом й стане известен Пробив на лични данни, засягащ Фирмени лични данни, като предостави достатъчно информация, даваща възможност на Компанията да изпълни всяко нейно задължение по даване на отчет или информация на Субекта на данни за Пробива на лични данни, съгласно законите за защита на данни.",
    "p_62": "Обработващата страна ще сътрудничи на Компанията и ще предприеме разумни търговски стъпки, следвайки насоки на Компанията, за да подпомогне разследването, облекчаване на последствията и предотвратяването на всеки такъв Пробив на данни.",
    "p_63_strong_1": "8. Оценка на въздействието върху защитата на данните и предварителни консултации",
    "p_64": "Обработващата страна ще подпомогне в разумна степен Компанията при оценка на въздействието върху защитата на данните и предварителни консултации с Регулиращия орган или с други компетентни органи, отговарящи за защита на лични данни, което Компанията счита за дължимо в съответна степен от член 36 и 36 на ОРЗД или от други приложими постановки в закон за защита на данни, само и единствено по отношение на Обработка на Фирмени лични данни, отчитайки естеството на Обработка и наличната на Обработващите контрагенти информация.",
    "p_65_strong_1": "9. Изтриване или връщане на Фирмени лични данни",
    "p_66": "Предмет на секция 9 е Обработващата страна в спешен порядък и, във всеки случай, за срок не повече от 10 работни дни от датата на спиране на предоставяне на Услуги, включващи Обработка на Фирмени лични данни („Датата на преустановяване“),  да изтрие и подсигури изтриване на всички копия на тези Фирмени лични данни.",
    "p_67": "Обработващата страна ще удостовери със сертификат на Компанията, че е в пълно съответствие със секция 9 в рамките на 10 работни дни от Датата на преустановяване.",
    "p_68_strong_1": "10. Право на одит",
    "p_69": "Предмет на секция 10 е Обработващата страна да предостави при поискване от Компанията цялата информация, необходима за удостоверяване на съответствие с това Споразумение, както и да допусне и сътрудничи при провеждане на одит, в т.ч. при инспекции от Компанията или от оторизиран от нея одитор, във връзка с Обработката на Фирмени лични данни от Обработващите контрагенти.",
    "p_70": "Правото на информация и одит за Компанията възниква само по силата на секция 10.1 до степен, която Споразумението не предоставя по друг възможен начин право на информация и одит, в съответствие с изискванията на закона за защита на данни.",
    "p_71_strong_1": "11. Пренос на данни",
    "p_72": "Обработващата страна има право да не даде разрешение за пренос на данни към страни извън ЕС и/или Европейската икономическа общност (ЕИО) без получено предварително съгласие от Компанията. В случай че за обработвани лични данни се осъществява пренос от страна в Европейската икономическа общност към страна извън Европейската икономическа общност, то Страните ще подсигурят нейната адекватна защита. За постигане на горното Страните, ако не е уговорено друго, ще възприемат одобрените от ЕС стандартни договорни клаузи за осъществяване на пренос на лични данни.",
    "p_73_strong_1": "12. Общи условия",
    "p_74": "Конфиденциалност. Всяка Страна трябва да спазва поверителност по отношение на това Споразумение и на информацията, която получава за другата Страна относно нейните делови дейности във връзка със Споразумението („Конфиденциална информация“), и не трябва да разкрива или използва тази Конфиденциална информация без дадено предварително писмено съгласие от другата Страна, освен в случаите, когато:",
    "ul_75_li_1": "разкриване се изисква по закон",
    "ul_75_li_2": "съответната информация е вече в публичното пространство",
    "p_76_strong_1": "Кореспонденция",
    "p_76": "Всички съобщения и водена комуникация във връзка с настоящето Споразумение трябва да бъде в писмена форма и да бъде предоставяна лично, изпращана по поща или на електронен адрес, упоменати в това Споразумение, или на друг адрес, за който съответната страна е уведомила по надлежен ред.",
    "p_77_strong_1": "13. Приложимо право и юрисдикция",
    "p_78": "Приложимото право на настоящето Споразумение е на [страна].",
    "p_79": "Всякакви спорове възникнали по силата на това Споразумение, които Страните не могат да разрешат в конструктивен порядък, ще бъдат отнесени към съда на [страна], както и ще бъдат предмет на възможност за обжалване.",
    "p_80": "Настоящето Споразумение се счита за влязло в сила от посочената дата долу",
    "p_81_code_1": "ФинЕЕРГо-Дом Обработваща Компания",
    "p_81_code_3": "Подпис Подпис",
    "p_81_code_5": "Име: Име",
    "p_81_code_7": "Звание: Звание",
    "p_81_code_9": "Дата: Дата:",
    "h3_82": "ФОРМА ЗА УПРАЖНЯВАНЕ НА ПРАВО ЗА ИЗТРИВАНЕ",
    "p_83": "Вие имате право да изискате от нас да изтрием всякакви лични данни, с каквито разполагаме за Вас по силата на ОРЗД на ЕС.",
    "p_84": "Ние поемаме ангажимента да реагираме в оперативен порядък, но при всеки случай в рамките на един месец, считано от:",
    "p_85": "Получаване на писмено искане от Ваша страна; или след получаване на изискана от наша страна допълнителна информация, необходима за удовлетворяване на искането, отчитайки по-късното събитие.",
    "p_86": "Информацията, предоставена в настоящата форма, се използва само за идентифициране на исканите за изтриване лични данни. Вие не сте задължен да попълните настоящата форма, за да подадете искане, но нейното попълване ще ни помогне да обработим искането Ви по-бързо.",
    "h3_87": "СЕКЦИЯ 1:",
    "p_88": "Данни за изискващото информация лице",
    "ul_89_li_1": "Трите имена:",
    "ul_89_li_2": "Адрес:",
    "ul_89_li_3": "Номер за връзка:",
    "ul_89_li_4": "Електронен адрес:",
    "h3_90": "СЕКЦИЯ 2:",
    "p_91": "Вие ли сте субекта на данните? Моля, отбележете правилния отговор и прочетете последващите инструкции.",
    "p_92_code_1": "ДА: Аз съм субектът на данните. Прилагам доказателство за удостоверяване на моята самоличност (вижте долу). (Моля, продължете към Секция 4)",
    "p_92_code_3": "НЕ: Аз съм упълномощен от субекта на данните. Прилагам пълномощно и доказателства за удостоверяване на моята и тази на субекта на данните самоличност. (Моля, преминете към Секция 3)",
    "p_92": "За да сме сигурни, че изтриваме / коригираме данните на правилното лице, изискваме доказателство, за да удостоверим Вашата самоличност и Вашия адрес. Моля, предоставете фотокопие или сканирана снимка (не изпращайте оригинали) на едно от двете или и двете:",
    "ul_93_li_1": "Доказателство за удостоверяване Паспорт, Шофьорска книжка, Удостоверение за раждане, Национална идентификационна карта.",
    "ul_93_li_2": "Доказателство за удостоверение на адрес Сметка от ютилити услуга, банково извлечение, извлечение от кредитна карта (издадено не по-късно от 3 месеца); актуална шофьорска книжка;",
    "p_94": "Сканираното удостоверение ще се използва само за потвърждение на самоличността на лицето и ще бъде изтрито веднага след това. В случай че имаме съмнения относно Вашата самоличност, ние си запазваме правото да отхвърлим Вашето искане.",
    "h3_95": "СЕКЦИЯ 3:",
    "ul_96_li_1": "Данни за субекта на данни (в случай че са различни от тези в секция 1)",
    "ul_96_li_2": "Трите имена:",
    "ul_96_li_3": "Адрес:",
    "ul_96_li_4": "Номер за връзка:",
    "ul_96_li_5": "Електронен адрес:",
    "h3_97": "СЕКЦИЯ 4:",
    "p_98": "Причина за подаване на искане за изтриване",
    "p_99": "Отчитайки чувствителния характер на изтриването на лични данни, ОРЗД член 17(1) изисква покриването на някои условия преди искането да бъде разгледано. Моля, посочете причината за искането Ви за изтриване на Вашите лични данни и приложете съответни съпровождащи документи.",
    "p_100": "Моля, отбележете правилния отговор:",
    "p_101_code_1": "Считате, че не е необходимо да продължаваме да разполагаме с Вашите лични данни за осъществяване на първоначалната ни цел, поради която сме ги взели.",
    "p_101_code_3": "Вие вече не сте съгласни с нашата обработка на вашите лични данни.",
    "p_101_code_5": "Вие възразявате срещу нашата обработка на вашите лични данни, основавайки се на правата си по Член 21 от ОРЗД.",
    "p_101_code_7": "Вие имате съмнение, че Вашите данни се обработват по незаконен начин.",
    "p_101_code_9": "Вие имате очакване, че това е наше правно задължение, произтичащо от ЕС или страна-член, което изисква да изтрием вашите лични данни.",
    "p_101_code_11": "Вие сте дете или представлявате дете, или сте били дете в момента на обработката на данни и смятате, че Вашите лични данни са били използвани, за да Ви предложат информационни социални услуги",
    "h3_102": "СЕКЦИЯ 5:",
    "p_103": "Каква информация желаете да бъде изтрита?",
    "p_104": "Моля, опишете информацията, която желаете да бъде изтрита. Моля, изпратете ни всякаква съотносима информация, която смятате, че би ни била от полза за идентифициране на информацията. Изпращането на URL на всели линк, който желаете да бъде премахнат би ни било от полза.",
    "p_105": "Също така, моля да обясните, освен ако не е напълно ясно, защо смятате, че линка се отнася за Вас или за лицето, което представлявате в тази форма.",
    "p_106": "Моля да имате предвид, че при определени обстоятелства, когато изтриване ще даде негативно отражение на свободата на изразяване, ще бъде в противоречие с правно задължение, ще бъде против обществения интерес в сферата на общественото здраве, против обществени интерес в сферата на научни или исторически изследвания, или ще бъде в ущърб на осъществяване на правна защита или други правни претенции, ние няма да можем да изтрием исканата информация по силата на член 17(3) на ОРЗД. В такъв случай Вие ще бъдете надлежно информирани и ще получите съответна аргументация за взетото решение.",
    "p_107": "Докато в повечето случаи Вие ще бъдете удовлетворени от изтриване на лични данни, ние си запазваме правото, в съответствие с Член 12(5) на ОРЗД, да наложим такса или да отхвърлим искането, ако го счетем за „напълно необосновано и крайно“. Въпреки всичко ние ще положим необходимо усилие да осигурим изтриване на лични данни, ако е възможно.",
    "h3_108": "СЕКЦИЯ 6:",
    "p_109": "Декларация (Моля да обърнете внимание, че носите съдебна отговорност за попълване на невярно съдържание).",
    "p_110": "Потвърждавам, че съм прочел и разбрал условията на формата за достъп и декларирам, че подадената информация в тази апликация е вярна. Разбирам, че е необходимо да бъде потвърдена моята / на субекта самоличност и че може да бъде необходимо получаването на по-подробна информация, за да се локализират правилните лични данни",
    "p_112": "Документи, които трябва да придружават апликацията:",
    "p_113": "Удостоверение за самоличност (виж секция 2)",
    "p_114": "Удостоверение за самоличност на субекта на данни (в случай че е различен от горното) Пълномощно от субекта на данни за действия от негово име (ако е приложимо) Аргументация за изтриване на данни (виж секция 4)",
    "h3_115": "ФОРМА ЗА УПРАЖНЯВАНЕ НА ПРАВО ЗА КОРЕКЦИЯ",
    "p_116": "Имате право на корекция на съхраняваните от нас Ваши лични данни в съответствие на Общия регламент за защита на данни (ОРЗД).",
    "p_117": "Ще направим всичко възможно да реагираме в оперативен порядък, но не по-късно от един месец, считано от:",
    "ul_118_li_1": "Получаване на писмено искане",
    "ul_118_li_2": "Получаване на допълнително поискана от нас информация с оглед удовлетворяване на направеното искане, което от двете настъпи последно.",
    "p_119": "Информацията, която подавате с формата ще бъде само и единствено използвана за идентифициране на личните данни, които трябва да коригираме, както и за удовлетворяване на направеното искане. Не сте задължен да попълните формата, за да направите своето искане, но използването й ще ни помогне да го обработим по-бързо.",
    "p_120_strong_1": "СЕКЦИЯ 1:",
    "p_121": "Данни за лицето с искане за корекция на информация",
    "ul_122_li_1": "Трите имена:",
    "ul_122_li_2": "Адрес:",
    "ul_122_li_3": "Номер за връзка:",
    "ul_122_li_4": "Електронен адрес:",
    "p_123_strong_1": "СЕКЦИЯ 2: Вие ли сте субектът на данни?",
    "p_124": "Моля, отбележете правилния отговор и прочетете инструкциите след него.",
    "p_125_code_1": "ДА: Аз съм субектът на данните. Прилагам доказателство за удостоверяване на моята самоличност (вижте долу). (Моля, продължете към Секция 4)",
    "p_125_code_3": "НЕ: Аз съм упълномощен от субекта на данните. Прилагам пълномощно и доказателство за удостоверяване на моята и тази на субекта на данните самоличност (вижте долу). (Моля, преминете към Секция 3)",
    "p_126_code_1": "За да сме сигурни, че коригираме данните на правилното лице, изискваме доказателство, за да удостоверим Вашата самоличност и Вашия адрес. Моля, предоставете фотокопие или сканирана снимка (не изпращайте оригинали) на едно от двете или и двете:",
    "p_126": "Доказателство за удостоверяване (Паспорт, Шофьорска книжка, Национална идентификационна карта. Удостоверение за раждане) - Доказателство за удостоверение на адрес (Сметка от ютилити услуга, банково извлечение, извлечение от кредитна карта (издадено не по-късно от 3 месеца); актуална шофьорска книжка);",
    "p_127_code_1": "В случай че имаме съмнения относно Вашата идентичност, ние си запазваме правото да отхвърлим Вашето искане.",
    "h3_128": "СЕКЦИЯ 3:",
    "p_129": "Данни за субекта на данни (в случай че са различни от тези в секция 1)",
    "ul_130_li_1": "Трите имена:",
    "ul_130_li_2": "Адрес:",
    "ul_130_li_3": "Номер за връзка:",
    "ul_130_li_4": "Електронна поща:",
    "h3_131": "СЕКЦИЯ 4:",
    "p_132": "Причина за подаване на искане за поправка",
    "p_133": "Отчитайки чувствителния характер на изтриването на лични данни, ОРЗД член 17(1) изисква покриването на някои условия преди искането да бъде разгледано. Моля, посочете причината за искането Ви за изтриване на Вашите лични данни и приложете съответни съпровождащи документи.",
    "p_134_strong_1": "Моля, отбележете коректното квадратче:",
    "p_135_code_1": "данните са некоректни данните са променени",
    "p_135_strong_3": "СЕКЦИЯ 5:",
    "p_136": "Каква информация желаете да поправите?",
    "p_137": "Моля, опишете информацията, която желаете да бъде поправена. Моля, изпратете ни всякаква съотносима информация, която смятате, че би ни била от полза за идентифициране на информацията.",
    "p_138": "Също така, моля да обясните, освен ако не е напълно ясно, защо смятате, че линка се отнася за Вас или за лицето, което представлявате в тази форма.",
    "p_139": "Докато в повечето случаи Вие ще бъдете удовлетворен от корекцията на лични данни, ние си запазваме правото, в съответствие с Член 12(5) на ОРЗД, да наложим такса или да отхвърлим искането, ако го счетем за „напълно необосновано и крайно“. Въпреки всичко ние ще положим необходимо усилие да осигурим изтриване на лични данни, ако е възможно.",
    "h3_140": "СЕКЦИЯ 6:",
    "p_141": "Декларация",
    "p_142": "Носите наказателна отговорност за подаването на невярно съдържание.",
    "p_143": "Потвърждавам, че съм прочел и разбрал условията на формата за достъп и декларирам, че подадената информация в тази апликация е вярна. Разбирам, че е необходимо да бъде потвърдена моята / на субекта самоличност и че може да бъде необходимо получаването на по-подробна информация, за да се локализират правилните лични данни",
    "p_145_strong_1": "Документи, които трябва да придружават апликацията:",
    "ul_146_li_1": "Удостоверение за самоличност (виж секция 2)",
    "ul_146_li_2": "Удостоверение за самоличност на субекта на данни (в случай че е различен от горното)",
    "ul_146_li_3": "Пълномощно от субекта на данни за действия от негово име (ако е приложимо)",
    "ul_146_li_4": "Аргументация за поправка на ПРАВО НА ДОСТЪП ДО ФОРМАТА ЗА ПОДАВАНЕ НА ИСАКНЕ",
    "p_147_code_1": "Имате право на поправка на съхраняваните от нас Ваши лични данни в съответствие на Общия регламент за защита на данни (ОРЗД).",
    "p_147_code_3": "Ще направим всичко възможно да реагираме в оперативен порядък, но не по-късно от един месец, считано от:",
    "p_147": "Получаване на писмено искане; или - Получаване на допълнително поискана от нас информация с оглед удовлетворяване на направеното искане, което от двете настъпи последно.",
    "p_148": "Информацията, която подавате с формата, ще бъде само и единствено използвана за идентифициране на личните данни, за които искате достъп, както и за удовлетворяване на направеното искане. Не сте задължен да попълните формата, за да направите своето искане, но използването й ще ни помогне да го обработим по-бързо.",
    "p_149_strong_1": "СЕКЦИЯ 1:",
    "p_150": "Данните за лицето с искане за достъп до лични данни",
    "ul_151_li_1": "Трите имена:",
    "ul_151_li_2": "Адрес:",
    "ul_151_li_3": "Номер за връзка:",
    "ul_151_li_4": "Електронна поща:",
    "p_152_strong_1": "СЕКЦИЯ 2:",
    "p_153": "Вие ли сте субектът на данни?",
    "p_154": "Моля, отбележете правилния отговор и прочетете инструкциите след него.",
    "p_155_code_1": "ДА: Аз съм субектът на данните. Прилагам доказателство за удостоверяване на моята самоличност (вижте долу). (Моля, продължете към Секция 4)\nНЕ: Аз съм упълномощен от субекта на данните. Прилагам пълномощно и доказателство за удостоверяване на моята и тази на субекта на данните самоличност (вижте долу). (Моля, преминете към Секция 3)",
    "p_155": "За да сме сигурни, че даваме достъп до данни на правилното лице, изискваме доказателство, за да удостоверим Вашата самоличност и Вашия адрес. Моля, предоставете фотокопие или сканирана снимка (не изпращайте оригинали) на едно от двете или и двете:",
    "p_156_code_1": "Доказателство за удостоверяване (Паспорт, Шофьорска книжка, Национална идентификационна карта. Удостоверение за раждане)",
    "p_156_code_3": "Доказателство за удостоверение на адрес (Сметка от ютилити услуга, банково извлечение, извлечение от кредитна карта (издадено не по-късно от 3 месеца); актуална шофьорска книжка);",
    "p_156": "В случай че имаме съмнения относно Вашата самоличност, ние си запазваме правото да отхвърлим Вашето искане.",
    "h3_157": "СЕКЦИЯ 3:",
    "p_158": "Данни за субекта на данни (в случай че са различни от тези в секция 1)",
    "ul_159_li_1": "Трите имена:",
    "ul_159_li_2": "Адрес:",
    "ul_159_li_3": "Номер за връзка:",
    "ul_159_li_4": "Електронна поща",
    "h3_160": "СЕКЦИЯ 4:",
    "p_161": "Причина за подаване на искане за достъп до лични данни",
    "p_162": "Отчитайки чувствителния характер на изтриването на лични данни, ОРЗД изисква покриването на някои условия преди искането да бъде разгледано. Моля да изложите причината за искането на достъп до Вашите лични данни и приложете съответни обосноваващи документи.",
    "h3_164": "СЕКЦИЯ 5:",
    "p_165": "Каква информация искате да достъпите?",
    "p_166": "Моля, опишете информацията, която желаете да бъде достъпена. Моля, изпратете ни всякаква съотносима информация, която смятате, че би ни била от полза за идентифициране на информацията",
    "p_168": "Също така, моля да обясните, освен ако не е напълно ясно, защо смятате, че линка се отнася за Вас или за лицето, което представлявате в тази форма.",
    "p_169": "Докато в повечето случаи Вие ще бъдете удовлетворен от корекцията на лични данни, ние си запазваме правото, в съответствие с Член 12(5) на ОРЗД, да наложим такса или да отхвърлим искането, ако го счетем за „напълно необосновано и крайно“. Въпреки всичко ние ще положим необходимо усилие да осигурим достъп до личните Ви данни.",
    "h3_171": "СЕКЦИЯ 6:",
    "p_172": "Декларация (Моля да обърнете внимание, че носите съдебна отговорност за попълване на невярно съдържание.",
    "p_173": "Потвърждавам, че съм прочел и разбрал условията на формата за достъп и декларирам, че подадената информация в тази апликация е вярна. Разбирам, че е необходимо да бъде потвърдена моята / на субекта самоличност и че може да бъде необходимо получаването на по-подробна информация, за да се локализират правилните лични данни",
    "p_176_strong_1": "Документи, които трябва да придружават апликацията:",
    "ul_177_li_1": "Удостоверение за самоличност (виж секция 2)",
    "ul_177_li_2": "Удостоверение за самоличност на субекта на данни (в случай че е различен от горното)",
    "ul_177_li_3": "Пълномощно от субекта на данни за действия от негово име (ако е приложимо)",
    "ul_177_li_4": "Аргументация за достъп до данни (виж секция 4)",
    "ul_177_li_5": "ата (виж секция 4)",
    "p_178_a_1": "http://www.fineergodom.eu",
    "p_178": "fineergodom@kape.gov.pl",
    "p_300": "The information from SECTION 1 will be used",
    "p_301": "Extract information",
    "p_302": "Erase information",
    "r_001": "I feel my personal data is no longer necessary for the purposes for which you originally collected it",
    "r_002": "I no longer consent to you processing my personal data",
    "r_003": "I object to you processing my personal data as it is my right under Article 21 of the GDPR",
    "r_004": "I feel my personal data has been unlawfully processed",
    "r_005": "I feel you are subject to a legal obligation of the EU or Member State that requires the erasure of my personal data",
    "r_006": "I am a child, I represent a child, or I was a child at the time of the data processing and I feel my personal data was used to offer me information society services"
  }
}
