{
  "organizations": {
    "register": "Ако не сте намерили своята организация, можете да я регистрирате сами.",
    "publicSearchHint": "Потърсете вашата организация тук.",
    "info": [
      "Първата стъпка при присъединяването към платформата е да станете член на организацията(ите), към която принадлежите.",
      "**Защо трябва да знаем към коя организация принадлежите?**",
      "За да гарантирате, че имате достъп до информация в платформата.",
      "В **\"Моите организации\"** виждате организациите, от които сте част. Можете да щракнете върху всяка организация, за да видите нейната подробна информация. В страницата **\"Всички организации\"** ще видите всички организации, които са регистрирани в платформата. Въпреки това, няма да можете да отворите организацията, за която нямате разрешение.",
      "Ако трябва да сте част от организация, кликнете върху **„Заявка за членство“**.",
      "Ако не можете да намерите своята организация, можете да я регистрирате сами.",
      "Гледайте тренировъчните видеа [**тук**](https://www.youtube.com/watch?v=hkpNvWQK7TA&list=PL8IdmZDX5yMC-UOPQ5TUdI8YwSKWfnp33)"
    ],
    "roles": [
      "Щракнете върху стрелката, за да разгънете и да видите кой е назначен за всяка от ролите. Ако имате разрешение, това е мястото, където ще зададете роли на тази организация.",
      "**Дефиниции на роли:**",
      "**Представител, назначен от юридическо лице (LEAR):** Лицето, назначено от организация да управлява нейните данни в платформата. Данните за юридическите лица трябва да бъдат актуални. Една организация може да има само един **LEAR**.",
      "**Администратор на акаунти на юридически лица (LEAA):** Подпомага LEAR в техните задачи. Не може да се приписва към други администратори на акаунти. Може да назначава роли, свързани с проекта. Всяка организация може да има няколко **LEAA**.",
      "**Юридически подпис (LSIGN):** Лице в организация на юридическо лице, упълномощено да подписва (от името на организацията) правни ангажименти за проекти (т.е. договори, споразумения, изменения). Може да се припокрива с **LEAR** или да бъде друго лице в организацията. Всяка организация може да има няколко **LSIGN**.",
      "**Член на организацията (ORME):** е част от организацията. Не може да променя данните си, но може да създава активи и проекти за организацията."
    ],
    "lear": [
      "**Съвет за LEAR**",
      "Не можете да назначите нов LEAR тук, както правите с другите роли, защото тази роля изисква някои допълнителни одобрения.",
      "Не можете да назначите нов LEAR тук, както правите с другите роли, защото тази роля изисква някои допълнителни одобрения. Новият LEAR трябва да поиска да стане LEAR на вашата организация в личния си профил, където той/тя ще предостави и необходимите документи. След това ще получите известие, за да потвърдите, че сте съгласни, че той/тя може да стане новият LEAR. Окончателното одобрение е от супер потребителя на вашата страна, който ще провери дали предоставената документация доказва, че новото лице може да бъде LEAR.",
      "След като новият LEAR бъде одобрен, вие вече няма да бъдете LEAR, тъй като всяка организация може да има само един LEAR. В случай, че трябва да останете в Организацията с различна роля, уверете се, че сте присвоили тази роля на себе си, преди да дадете одобрението, за да не загубите достъп до Организацията и свързаните с нея активи и проекти."
    ]
  },
  "assets": {
    "register": [
      "**Не виждате актива си? Регистрирайте го тук.**",
      "За да можете да се регистрирате, трябва да сте сигурни, че:",
      "1) Разполагате с документ, който показва информация за актива (кадастър номер, отопляема площ, брой стълбища и т.н.).",
      "2) Вие сте част от организация: защото всички активи трябва да *\"принадлежат\"* на организация и можете да създадете активи само за организация, към която принадлежите.",
      "Ако нямате едно или всички изброени по-горе, но все пак искате да добавите актива си за обновяване, свържете се с нас на **sunshinehelp@ekubirojs.lv** и ние ще ви преведем през следващите стъпки."
    ],
    "publicSearchHint": "Твърде много активи? Потърсете своя тук. Когато търсите адрес, напишете го както бихте направили на вашия език. Това поле приема всички знаци.",
    "info": [
      "В страницата **\"Моите активи\"** можете да видите активите, в които живеете, или тези, които принадлежат на организация(и), в която имате роля. Можете да щракнете върху всеки от вашите активи, за да видите подробна информация за него.",
      "В страницата **\"Всички активи\"** ще видите всички активи, регистрирани в платформата. Въпреки това, няма да можете да отворите актив, ако нямате разрешение.",
      "Ако намерите къщата си, щракнете върху бутона **\"Аз живея тук!\"**, за да поискате да видите информацията за актива. От вас ще се изисква да качите всеки документ, който доказва, че сте на този адрес.",
      "Гледайте тренировъчните видеа [**тук**](https://www.youtube.com/watch?v=Q6DlptPaebo&list=PL8IdmZDX5yMDzJoyiRK1tYdfsePVUK7M1)"
    ],
    "assetInformation": {
      "totalArea": "Общата площ на жилищна сграда се определя чрез сумиране на площта на всички етажи на сградата (включително сутерена и таванския етаж) между вътрешните повърхности на външните стени, както и площта на външните пространства - балкони, лоджии и тераси . Таванско помещение (техническо таванско помещение) и технически сутеренни площи не се включват в общата площ на жилищна сграда.",
      "heatedArea": "Отопляемата площ на сградата се определя чрез сумиране на площта на всички апартаменти и всички стълбища или други спомагателни помещения, които също се отопляват.",
      "billingArea": "Площ за плащане или полезна площ на сграда се определя чрез сумиране на общата площ на апартаментите в жилищна сграда, общата площ на нежилищните помещения и общата площ на обществените помещения, ако има такива."
    },
    "assetFields": {
      "cadastre": "Идентификационен номер на сградата, определен от местната община или държава",
      "owner": [
        "Трябва да можете да създавате Активи за всички одобрени организации, в които имате назначена роля. Ако не виждате организация в този списък, това може да се дължи на факта, че организацията чака одобрение от супер потребителя.",
        "Това означава, че или Организацията току-що е създадена и все още не е одобрена, или ключовата информация е актуализирана и все още не е одобрена.",
        "Можете да видите състоянието на вашата организация, като отворите **страницата на организацията**."
      ],
      "residentsCommunity": "За да сте сигурни, че жителите могат да имат достъп до информацията за сградата, трябва да се създаде общност на жителите. Това поле сега остава празно и след като Организацията бъде създадена, тя ще бъде попълнена автоматично от системата.",
      "totalArea": "Общата площ на жилищна сграда се определя чрез сумиране на площта на всички етажи на сградата (включително сутерена и таванския етаж) между вътрешните повърхности на външните стени, както и площта на външните пространства - балкони, лоджии и тераси . Таванско помещение (техническо таванско помещение) и технически сутеренни площи не се включват в общата площ на жилищна сграда.",
      "billingArea": "Площ за плащане или полезна площ на сграда се определя чрез сумиране на общата площ на апартаментите в жилищна сграда, общата площ на нежилищните помещения и общата площ на обществените помещения, ако има такива.",
      "heatedArea": "Отопляемата площ на сградата се определя чрез сумиране на площта на всички апартаменти и всички стълбища или други спомагателни помещения, които също се отопляват.",
      "districtHeating": "Отопление, осигурено от други доставчици, като град, община или други субекти.",
      "buildingHeating": "Сградата разполага със собствени средства за осигуряване на отопление."
    }
  },
  "projects": {
    "info": [
      "На тази страница можете да получите достъп до всичките си проекти, за да видите показателите на сградата, текущия напредък, участващите страни, екипа по проекта и др.",
      "Можете да видите само проектите, в които имате назначена роля. Ако не виждате нито един от вашите проекти, свържете се с вашия ръководител на проекта.",
      "Гледайте тренировъчните видеа [**тук**](https://www.youtube.com/watch?v=3zAPF1NOK18&list=PL8IdmZDX5yMCOPGV_WSlheZZV6tGLD1a1)"
    ],
    "overview": [
      "**Преглед на проекта** ще ви покаже как върви проектът.",
      "Разделът **Договор за EPC и споразумение за форфейтинг** ще ви позволи да попълните и отпечатате окончателна версия на тези договори.",
      "Като отворите **Фази на проекта**, ще видите разбивката на всяка фаза, дейностите, които трябва да се извършат и етапите, които трябва да бъдат достигнати. Това е мястото, където се управлява проектът."
    ],
    "guaranteedMetrics": "Това са изчислени показатели, които са гарантирани за сградата след приключване на ремонта. Те са валидни след подписване на EPC.",
    "roles": [
      "Щракнете върху стрелката, за да разгънете и да видите кой е назначен на тези роли. Ако имате разрешение, това е мястото, където ще зададете роли на този проект.",
      "**Дефиниции на роли:**",
      "**Ръководител на проекта (PM):** управлява проекта. Има пълни права за преглед и редактиране. Може да управлява ролите на проекта и да изпълнява етапи за отваряне на фази на проекта.",
      "Трябва да има един PM на проект.",
      "**Официален подпис на проекта (PLSIGN):** Лице, упълномощено да подписва правни ангажименти за конкретен проект. За даден проект трябва да има PLSIGN за всяка участваща организация.",
      "**Мениджър на задачи (TAME):** Човек, който може да извършва различни действия за управление на конкретна задача на проект.",
      "**Член на екипа (TEME):** Лице, което има права само за четене за конкретен проект."
    ],
    "epc": {
      "generalTerms": "**Общите условия на EPC договора** са първата част от договора и са стандартизирани. На тази страница е достъпен пълният текст.",
      "annexesInfo": [
        "Щракнете върху заглавията вдясно, за да отворите различните приложения. На всяка страница можете да попълните таблиците и полетата, за да завършите договора.",
        "Основно е **цялата информация на договора да е вярна**, тъй като тя се извлича от други раздели на проекта.",
        "Можете да **изтеглите** договора, за да видите текущата версия в PDF. След като окончателната версия бъде подписана, тя трябва да бъде качена в съответната фаза на проекта."
      ],
      "annexesExtraPage": [
        "Тази допълнителна страница може да се използва за добавяне на друга необходима информация при подписване на договора и за отпечатване на **допълнителни приложения**, след като договорът е подписан, но се нуждае от изменения.",
        "В случай на **изменения**, тази страница трябва да бъде отпечатана отделно и запазена заедно с **договора за EPC**."
      ],
      "forfaitingAgreement": "Ще трябва да подготвите това споразумение, в случай че вашият проект е одобрен за форфетиране. Това може да стане само след като сградата е пусната в експлоатация и са записани измерванията от цял ​​отоплителен сезон.",
      "assetAcquisition": [
        "Тази фаза се състои от **последователни етапи**.",
        "Тук можете да видите в кой етап е проектът.",
        "Всяка страница се отключва веднага щом **Мениджърът на проекти** завърши предишния етап."
      ],
      "assetAcquisitionCompleteMilestone": "След като всички необходими реквизити са изпълнени, ръководителят на проекта трябва да потвърди, че етапът е завършен. Това ще заключи тази страница и ще отключи следващия етап.",
      "commissioningDateDisclamer": "Годините и месеците на таблиците за наблюдение на резултатите ще бъдат актуализирани въз основа на датата, на която завършите тази стъпка. Първият месец за наблюдение е следващият месец, след като сте изпълнили тази стъпка.",
      "worksPhase": [
        "Тази фаза се състои от **едновременни етапи**.",
        "Като кликнете върху всеки от тях, можете да видите в кой етап е проектът.",
        "Пускането в експлоатация на сградата ще блокира предишни етапи."
      ],
      "monitoringPhase": [
        "Тази фаза се състои от **едновременни етапи**.",
        "Като кликнете върху всеки от тях, можете да видите в кой етап е проектът.",
        "Пускането в експлоатация на сградата ще блокира предишни етапи."
      ]
    },
    "registerProject": [
      "Тук можете да регистрирате проект за организация, в която имате назначена роля.",
      "Ще можете да регистрирате проект само за вече одобрен актив."
    ],
    "requestPermission": [
      "В случай, че трябва да създадете проект за актив, който не принадлежи на никоя от вашите организации, можете да го направите тук.",
      "Ще поискате разрешение от организацията, под която е регистриран активът. След като разрешението е дадено, можете да създадете проекта."
    ]
  },
  "users": {
    "applyLEAR": "Ако сте LEAR от организация, можете да кандидатствате за ролята тук. Изберете организацията и предоставете подкрепяща документация, която показва, че имате право да бъдете LEAR. Ще бъдете уведомени, когато ролята ви бъде потвърдена."
  },
  "reports": {
    "info": "На тези страници ще видите само данни, свързани с ролите, които имате. Изберете колоните, които искате, и направете експортирането."
  },
  "admin": {
    "platformRoles": [
      "Щракнете върху панел с роли от списъка по-долу, за да управлявате потребители, присвоени на ролята на платформата за избраната държава.",
      "**Всяка държава има следните роли:**",
      "**Директор на портфолио:** Има достъп до отчети за своята страна, проекти и организации с цел осигуряване на инвестиции, покана на нови заинтересовани страни в платформата и подкрепа.",
      "Вижда всички проекти и активи в своята страна.",
      "**Длъжностно лице по защита на данните:** Отговаря на исканията, свързани с GDPR.",
      "**Супер потребител:** Предоставя поддръжка на потребители в рамките на своята страна.",
      "Работи заедно с други супер потребители за подобряване на платформата.",
      "Одобрява активи и организации за своята страна. Одобрява LEARs за организации.",
      "Вижда всички потребители, активи, организации и проекти в своята страна, за да може да подкрепи потребителите.",
      "**Управител на фонда:** Одобрява проектно финансиране в своята страна. Вижда всички проекти в страната си.",
      "**Инвеститор:** има достъп до форфейтинг страници за кандидатстване за проекта в своята страна."
    ],
    "rolePFM": [
      "**Мениджър на платформата:** Вижда всички данни в платформата.",
      "Присвоява други роли на ниво платформа и държава."
    ],
    "roleNWM": [
      "**Мрежов мениджър за супер потребители:** това е роля на ниво платформа.",
      "Той може да изпълнява същите задачи като супер потребителите, но за всички платформи (което означава, всички държави).",
      "Изпълнява задачи на Супер Потребител за потребители, активи и организации, които принадлежат към държава, която няма Супер Потребители. Освен това може да присвоява и отменя ролята на Супер Потребител."
    ]
  },
  "maintenanceTableNotReady": "Първите 3 години от плана за поддръжка на активи трябва да бъдат попълнени.",
  "home": {
    "info": [
      "Here is info tooltip for the home page",
      "Гледайте тренировъчните видеа [**тук**](https://www.youtube.com/watch?v=J4-x7uN8ec0&list=PL8IdmZDX5yMCqp8AZhpD2FARTrm1RdXgj)"
    ]
  }
}
