{
	"appendix_3": {
		"title": "EUROPA Privātuma politika",
		"p_2": "Šajā konfidencialitātes politikā ir izskaidrots, kā mūsu organizācija izmanto personas datus, ko mēs iegūstam no jums, kad izmantojat mūsu vietni.",
		"p_3_strong_1": "Tēmas:",
		"ul_4_li_1": "Kādus datus mēs apkopojam?",
		"ul_4_li_2": "Kā mēs apkopojam jūsu datus?",
		"ul_4_li_3": "Kā mēs izmantosim jūsu datus?",
		"ul_4_li_4": "Kā mēs glabājam jūsu datus?",
		"ul_4_li_5": "Kādas ir jūsu datu aizsardzības tiesības? Kas ir sīkfaili?",
		"ul_4_li_6": "Kā mēs izmantojam sīkfailus?",
		"ul_4_li_7": "Kādus sīkfailu veidus mēs izmantojam?",
		"ul_4_li_8": "Kā pārvaldīt sīkfailus",
		"ul_4_li_9": "Citu vietņu konfidencialitātes politika",
		"ul_4_li_10": "Izmaiņas mūsu konfidencialitātes politikā",
		"ul_4_li_11": "Kā sazināties ar mums",
		"ul_4_li_12": "Kā sazināties ar attiecīgajām iestādēm",
		"ul_4_li_13": "Kādus datus mēs apkopojam?",
		"p_5_strong_1": "Projekta platforma apkopo šādus datus:",
		"ul_6_li_1": "Personas identifikācijas informācija ( Pilns vārds un uzvārds, valsts, adrese, e-pasta adrese, tālruņa numurs, fotoattēls, augšupielādētie dokumenti, lietotāja organizācijas, lietotāja aktīvi, lietotāja projekti u. c.).",
		"p_7": "Šī informācija tiek apkopota tikai tad, ja tā ir nepieciešama mērķa īstenošanai. Mēs nevācam personas datus, ja tie nav nepieciešami. Lietotājs ir informēts, ka šo datu sniegšana ir brīvprātīga, taču, nesniedzot šos datus, nav iespējams izveidot profilu platformā.",
		"p_8": "Kā mēs apkopojam jūsu datus? Lielāko daļu mūsu vākto datu projekta platformai sniedzat tieši jūs. Mēs vācam un apstrādājam datus, kad jūs:",
		"ul_9_li_1": "Reģistrējieties tiešsaistē.",
		"ul_9_li_2": "brīvprātīgi aizpildīt klientu aptauju vai sniegt atsauksmes jebkurā no mūsu ziņojumu dēļiem vai pa e-pastu.",
		"ul_9_li_3": "Izmantojiet vai skatiet mūsu vietni, izmantojot pārlūkprogrammas sīkfailus.",
		"p_10": "Jums būs iespēja izlemt, vai vēlaties piedalīties vai arī vēlaties, lai šie dati tiktu vākti visu laiku, katrā datu vākšanas solī noklikšķinot uz Jā vai Nē.",
		"p_11_strong_1": "Kā mēs izmantosim jūsu datus?",
		"p_12": "Mūsu uzņēmums vāc jūsu datus, lai mēs varētu:",
		"ul_13_li_1": "Pārvaldiet savu kontu.",
		"ul_13_li_2": "sūtīsim jums e-pastus ar jaunumiem vai atjauninājumiem.",
		"ul_13_li_3": "Nodrošiniet, ka projekts tiek turpināts un ir drošs.",
		"p_14": "Ja piekrītat, Mūsu uzņēmums kopīgos jūsu datus ar mūsu partneruzņēmumiem, lai tie varētu jums piedāvāt savus produktus un pakalpojumus. Google analytics ir vienīgā trešā puse, kas saņems anonīmus datus.",
		"p_15": "Kā mēs glabājam jūsu datus? Mūsu uzņēmums droši glabā jūsu datus Amazon AWS serveros. Lai uzzinātu vairāk par to, kā mēs aizsargājam jūsu datus, noklikšķiniet šeit.",
		"p_16": "Jūsu datus mēs glabāsim 3 gadus. Projekta beigās mēs aktīvi informēsim visus lietotājus, vai viņi vēlas, lai viņu dati arī turpmāk tiktu glabāti SUNShINE platformā vai projektā EUROPA. Ja nē, mēs dzēsīsim jūsu datus.",
		"p_17": "Ja esat piekritis saņemt mārketingu, vienmēr varat atteikties no tā vēlāk.",
		"p_18": "Jums ir tiesības jebkurā laikā pārtraukt mūsu saziņu ar jums vai jūsu datu nodošanu citiem projekta konsorcija dalībniekiem.",
		"p_19": "Ja vairs nevēlaties, lai ar jums sazinās, lūdzu, noklikšķiniet šeit.",
		"p_20": "Kādas ir jūsu datu aizsardzības tiesības?",
		"p_21_strong_1": "Mēs vēlamies pārliecināties, ka esat pilnībā informēts par visām savām datu aizsardzības tiesībām. Katram lietotājam ir šādas tiesības:",
		"ul_22_li_1": "Piekļuves tiesības - Jums ir tiesības pieprasīt mums savu personas datu kopijas. Kopā ar šāda pieprasījuma iesniegšanu Jums ir jāiesniedz personu apliecinošs dokuments, lai nodrošinātu tā likumību. Mums ir tiesības pēc saviem ieskatiem izvērtēt iesniegto pierādījumu un pirms kopijas nosūtīšanas pieprasīt papildu pierādījumus.",
		"ul_22_li_2": "Tiesības uz labošanu - jums ir tiesības pieprasīt, lai mēs labojam jebkādu informāciju, kas, jūsuprāt, ir neprecīza. Jums ir arī tiesības pieprasīt mums papildināt informāciju, kas, jūsuprāt, ir nepilnīga.",
		"ul_22_li_3": "Tiesības uz labošanu - jums ir tiesības pieprasīt labot savus personas datus, ja tiek ievēroti konkrēti nosacījumi.",
		"ul_22_li_4": "Tiesības ierobežot apstrādi - jums ir tiesības pieprasīt ierobežot savu personas datu apstrādi, ja tiek ievēroti konkrēti nosacījumi.",
		"ul_22_li_5": "Tiesības iebilst pret apstrādi - Jums ir tiesības noteiktos apstākļos iebilst pret to, ka Mūsu uzņēmums apstrādā jūsu personas datus.",
		"ul_22_li_6": "Tiesības uz datu pārnesamību - jums ir tiesības pieprasīt, lai mēs pārsūtītu mūsu savāktos datus citai organizācijai vai tieši jums, ja tiek ievēroti noteikti nosacījumi.",
		"p_23": "Ja iesniedzat pieprasījumu, mums ir viens mēnesis laika, lai jums atbildētu. Ja vēlaties izmantot kādu no šīm tiesībām, lūdzu, sazinieties ar mums pa e-pastu:"


	},
	"appendix_4": {

		"title": "Sīkfailu politika",
		"p_25_strong_1": "Kas ir sīkfaili?",
		"p_26": "Sīkfaili ir teksta faili, kas tiek ievietoti jūsu datorā, lai apkopotu standarta interneta žurnāla informāciju un informāciju par apmeklētāju uzvedību. Kad apmeklējat mūsu tīmekļa vietnes, mēs varam automātiski vākt no jums informāciju, izmantojot sīkfailus vai līdzīgas tehnoloģijas.",
		"p_27": "Lai iegūtu papildu informāciju, apmeklējiet allaboutcookies.org.",
		"p_28_strong_1": "Kā mēs izmantojam sīkfailus? Mēs izmantojam sīkfailus dažādos veidos, lai uzlabotu jūsu pieredzi mūsu vietnē, tostarp:",
		"p_29_code_1": "Jūsu pierakstīšanās saglabāšana",
		"p_29_code_3": "Izpratne par to, kā jūs izmantojat mūsu vietni",
		"p_29": "Ir vairāki dažādi sīkfailu veidi, tomēr mūsu vietnē tiek izmantoti:",
		"p_30": "Funkcionalitāte - mēs izmantojam šos sīkfailus, lai atpazītu jūs mūsu vietnē un atcerētos jūsu iepriekš izvēlētās preferences. Tās var ietvert jūsu izvēlēto valodu un atrašanās vietu. Tiek izmantotas gan pirmās puses, gan trešās puses sīkdatnes.",
		"p_31_strong_1": "Kā pārvaldīt sīkfailus",
		"p_32": "Pārlūkprogrammā varat iestatīt, lai tā nepieņem sīkfailus, un iepriekš minētajā tīmekļa vietnē ir norādīts, kā noņemt sīkfailus no pārlūkprogrammas. Tomēr dažos gadījumos dažas mūsu vietnes funkcijas var nedarboties.",
		"p_33_strong_1": "Citu vietņu konfidencialitātes politika",
		"p_34": "SUNShINE platformā, ko nodrošina EUROPA, ir saites uz citām tīmekļa vietnēm. Mūsu konfidencialitātes politika attiecas tikai uz mūsu tīmekļa vietni, tāpēc, ja noklikšķināt uz saites uz citu tīmekļa vietni, jums vajadzētu izlasīt tās konfidencialitātes politiku.",
		"p_35_strong_1": "Izmaiņas mūsu konfidencialitātes politikā",
		"p_36": "SUNShINE Platform powered by EUROPA regulāri pārskata savu konfidencialitātes politiku un visus atjauninājumus ievieto šajā tīmekļa vietnē. Šī konfidencialitātes politika pēdējo reizi tika atjaunināta 2022. gada 25. novembrī.",
		"p_37_strong_1": "Kā sazināties ar mums",
		"p_38": "Ja jums ir kādi jautājumi par Platformas konfidencialitātes politiku vai mūsu rīcībā esošajiem jūsu datiem, vai arī vēlaties izmantot kādu no savām datu aizsardzības tiesībām, lūdzu, sazinieties ar mums."


	},
	"appendix_5": {

		"title": "Datu apstrādes līgums",
		"p_40": "Šis Datu apstrādes līgums (\"Līgums\") ir daļa no Pakalpojumu līguma (\"Galvenais līgums\") starp konsorciju EUROPA (\"Sabiedrība\") un (\"Datu apstrādātājs\") (kopā saukti \"Puses\"), KĀ TĀ KĀ",
		"p_41": "(A) Sabiedrība darbojas kā datu pārzinis.",
		"p_42": "(B) Sabiedrība vēlas slēgt apakšuzņēmuma līgumus ar datu apstrādātāju par konkrētiem pakalpojumiem, kas ietver personas datu apstrādi.",
		"p_43": "(C) Puses cenšas īstenot datu apstrādes nolīgumu, kas atbilst spēkā esošā tiesiskā regulējuma prasībām attiecībā uz datu apstrādi un Eiropas Parlamenta un Padomes 2016. gada 27. aprīļa Regulai (ES) 2016\/679 par fizisku personu aizsardzību attiecībā uz personas datu apstrādi un šādu datu brīvu apriti un par Direktīvas 95\/46\/EK (Vispārīgā datu aizsardzības regula) atcelšanu.",
		"p_44": "(D) Puses vēlas noteikt savas tiesības un pienākumus.",
		"h3_45": "IR PANĀKTA ŠĀDA VIENOŠANĀS:",
		"p_46_strong_1": "1. Definīcijas un interpretācija",
		"p_47": "Ja vien šajā Līgumā nav noteikts citādi, šajā Līgumā lietotajiem terminiem un izteicieniem ar lielo sākumburtu ir šāda nozīme:",
		"ul_48_li_1": "\"Līgums\" ir šis Datu apstrādes līgums un visi pielikumi;",
		"ul_48_li_2": "\"Sabiedrības Personas dati\" ir jebkuri Personas dati, ko apstrādā Līgumā paredzētais apstrādātājs Sabiedrības vārdā saskaņā ar Galveno līgumu vai saistībā ar to;",
		"ul_48_li_3": "\"Līgumā noteikts apstrādātājs\" ir Apakšapstrādātājs;",
		"ul_48_li_4": "\"Datu aizsardzības likumi\" ir ES datu aizsardzības likumi un, ciktāl piemērojami, jebkuras citas valsts datu aizsardzības vai privātuma likumi;",
		"ul_48_li_5": "\"EEZ\" ir Eiropas Ekonomikas zona;",
		"ul_48_li_6": "\"ES datu aizsardzības tiesību akti\" ir ES Direktīva 95\/46\/EK, kas transponēta katras dalībvalsts tiesību aktos un kas laiku pa laikam tiek grozīta, aizstāta vai aizstāta, tostarp ar VDAR un VDAR īstenošanas vai papildināšanas tiesību aktiem;",
		"ul_48_li_7_p_1": "\"GDPR\" ir ES Vispārīgā datu aizsardzības regula 2016\/679;",
		"ul_48_li_8_p_1": "\"Datu pārsūtīšana\" ir: Sabiedrības Personas datu pārsūtīšana no Sabiedrības Līgumā noteiktajam Apstrādātājam; vai Sabiedrības Personas datu pārsūtīšana no Līgumā noteiktā Apstrādātāja Līgumā noteiktajam Apstrādātājam Apakšapstrādātājam, vai starp divām Līgumā noteiktā Apstrādātāja struktūrvienībām, katrā gadījumā, ja šādu pārsūtīšanu aizliedz Datu aizsardzības likumi (vai datu pārsūtīšanas līgumu noteikumi, kas ieviesti, lai novērstu Datu aizsardzības likumos noteiktos datu pārsūtīšanas ierobežojumus);",
		"ul_48_li_9": "\"Pakalpojumi\" nozīmē, ka Sabiedrība sniedz pakalpojumus",
		"ul_48_li_10": "\"Apakšapstrādātājs\" ir jebkura persona, kuru Apstrādātājs ir iecēlis vai kura ir iecelta tā vārdā apstrādāt Personas datus Sabiedrības vārdā saistībā ar Līgumu.",
		"ul_48_li_11": "Terminiem \"Komisija\", \"pārzinis\", \"datu subjekts\", \"dalībvalsts\", \"personas dati\", \"personas datu pārkāpums\", \"apstrāde\" un \"uzraudzības iestāde\" ir tāda pati nozīme kā VDAR, un tiem radniecīgos terminus interpretē attiecīgi.",
		"ul_48_li_11_strong_2": "2. Uzņēmuma personas datu apstrāde",
		"p_49": "Apstrādātājs, apstrādājot Uzņēmuma personas datus, ievēro visus piemērojamos datu aizsardzības tiesību aktus un neapstrādā Uzņēmuma personas datus citādi, kā tikai saskaņā ar attiecīgā Uzņēmuma dokumentētiem norādījumiem. Sabiedrība dod norādījumus Apstrādātājam apstrādāt Sabiedrības Personas datus.",
		"p_50_strong_1": "3. Apstrādātāja personāls",
		"p_51": "Apstrādātājs veic saprātīgus pasākumus, lai nodrošinātu jebkura Līgumā iesaistītā Apstrādātāja darbinieka, aģenta vai līgumslēdzēja, kam var būt piekļuve Sabiedrības Personas datiem, uzticamību, katrā gadījumā nodrošinot, ka piekļuve ir stingri ierobežota līdz tām personām, kurām ir jāzina\/pieeja attiecīgajiem Sabiedrības Personas datiem, kas ir noteikti nepieciešami Galvenā līguma mērķiem, un lai ievērotu Piemērojamos tiesību aktus saistībā ar šīs personas pienākumiem Līgumā iesaistītajam Apstrādātājam, nodrošinot, ka uz visām šādām personām attiecas konfidencialitātes saistības vai profesionāli vai ar likumu noteikti konfidencialitātes pienākumi.",
		"p_52_strong_1": "4. Drošība",
		"p_53": "Ņemot vērā jaunākos sasniegumus, īstenošanas izmaksas un Apstrādes raksturu, apjomu, kontekstu un nolūkus, kā arī dažādas iespējamības un nopietnības risku fizisku personu tiesībām un brīvībām, Apstrādātājs attiecībā uz Sabiedrības personas datiem īsteno atbilstošus tehniskos un organizatoriskos pasākumus, lai nodrošinātu šim riskam atbilstošu drošības līmeni, tostarp attiecīgā gadījumā VDAR 32. panta 1. punktā minētos pasākumus.",
		"p_54": "Novērtējot atbilstošu drošības līmeni, Apstrādātājs jo īpaši ņem vērā riskus, ko rada apstrāde, jo īpaši personas datu aizsardzības pārkāpumu gadījumā.",
		"p_55_strong_1": "5. Apakšapstrāde",
		"p_56": "Apstrādātājs nedrīkst iecelt (vai izpaust Sabiedrības Personas datus) nevienu Apakšapstrādātāju, ja vien Sabiedrība to nav pieprasījusi vai atļāvusi.",
		"p_57_strong_1": "6. Datu subjekta tiesības",
		"p_58": "Ņemot vērā Apstrādes raksturu, Apstrādātājs palīdz Sabiedrībai, ieviešot atbilstošus tehniskos un organizatoriskos pasākumus, ciktāl tas ir iespējams, lai izpildītu Sabiedrības pienākumus, kā to pamatoti saprot Sabiedrība, lai atbildētu uz pieprasījumiem īstenot datu subjekta tiesības saskaņā ar Datu aizsardzības likumiem.",
		"p_59": "Apstrādātājs nekavējoties informē Sabiedrības DAI, ja tas saņem datu subjekta pieprasījumu saskaņā ar jebkuru datu aizsardzības likumu attiecībā uz Sabiedrības Personas datiem, un nodrošina, ka tas neatbild uz šo pieprasījumu, izņemot gadījumus, kad tas rīkojas saskaņā ar dokumentētiem Sabiedrības norādījumiem vai kā to pieprasa Piemērojamie tiesību akti, kas attiecas uz Apstrādātāju; šādā gadījumā Apstrādātājs, ciktāl to atļauj Piemērojamie tiesību akti, informē Sabiedrību par šo juridisko prasību, pirms Līgumā paredzētais apstrādātājs atbild uz pieprasījumu.",
		"p_60_strong_1": "7. Personas datu aizsardzības pārkāpums",
		"p_61": "Apstrādātājs bez nepamatotas kavēšanās informē Sabiedrības DAI, kad Apstrādātājs uzzina par Personas datu aizsardzības pārkāpumu, kas ietekmē Sabiedrības Personas datus, sniedzot Sabiedrībai pietiekamu informāciju, lai Sabiedrība varētu izpildīt visus pienākumus ziņot vai informēt Datu subjektus par Personas datu aizsardzības likumos noteikto Personas datu aizsardzības pārkāpumu.",
		"p_62": "Apstrādātājs sadarbojas ar Sabiedrību un veic saprātīgus komerciālus pasākumus pēc Sabiedrības norādījumiem, lai palīdzētu katra šāda Personas datu aizsardzības pārkāpuma izmeklēšanā, mazināšanā un novēršanā.",
		"p_63_strong_1": "8. Ietekmes uz datu aizsardzību novērtējums un iepriekšēja apspriešanās",
		"p_64": "Apstrādātājs sniedz saprātīgu palīdzību Sabiedrībai visos ietekmes uz datu aizsardzību novērtējumos un iepriekšējās konsultācijās ar Uzraudzības iestādēm vai citām kompetentām datu aizsardzības iestādēm, ko Sabiedrība pamatoti uzskata par nepieciešamu saskaņā ar VDAR 35. vai 36. pantu vai līdzvērtīgiem jebkura cita datu aizsardzības likuma noteikumiem, katrā gadījumā tikai saistībā ar Sabiedrības Personas datu apstrādi, ko veic Līgumā iesaistītie apstrādātāji, un ņemot vērā apstrādes raksturu un informāciju, kas tiem ir pieejama.",
		"p_65_strong_1": "9. Uzņēmuma personas datu dzēšana vai atgriešana",
		"p_66": "Ievērojot šo 9. sadaļu, Apstrādātājs nekavējoties un jebkurā gadījumā 10 darba dienu laikā no dienas, kad pārtraukta jebkādu Pakalpojumu sniegšana, kas ietver Sabiedrības personas datu apstrādi (\"Pārtraukšanas datums\"), dzēš un nodrošina visu šo Sabiedrības personas datu kopiju dzēšanu.",
		"p_67": "Apstrādātājs 10 darba dienu laikā pēc Pārtraukšanas datuma iesniedz Sabiedrībai rakstisku apliecinājumu, ka tas ir pilnībā izpildījis šo 9. sadaļu.",
		"p_68_strong_1": "10. Revīzijas tiesības",
		"p_69": "Ievērojot šo 10. punktu, Apstrādātājs pēc pieprasījuma dara Sabiedrībai pieejamu visu informāciju, kas nepieciešama, lai pierādītu atbilstību šim Līgumam, un ļauj Sabiedrībai vai Sabiedrības pilnvarotam revidentam veikt revīziju, tostarp pārbaudes saistībā ar Sabiedrības Personas datu apstrādi, ko veic Līgumā norādītie Apstrādātāji, kā arī veicina šādu revīziju veikšanu.",
		"p_70": "Informācijas un audita tiesības Sabiedrībai saskaņā ar 10.1. punktu rodas tikai tiktāl, ciktāl Līgums citādi nepiešķir tai informācijas un audita tiesības, kas atbilst attiecīgajām Datu aizsardzības likuma prasībām.",
		"p_71_strong_1": "11. Datu pārsūtīšana",
		"p_72": "Apstrādātājs bez iepriekšējas rakstiskas Sabiedrības piekrišanas nedrīkst pārsūtīt vai atļaut Datu pārsūtīšanu uz valstīm ārpus ES un\/vai Eiropas Ekonomikas zonas (EEZ). Ja saskaņā ar šo Līgumu apstrādātie personas dati tiek pārsūtīti no Eiropas Ekonomikas zonas valsts uz valsti ārpus Eiropas Ekonomikas zonas, Puses nodrošina, ka personas dati tiek pienācīgi aizsargāti. Lai to panāktu, Puses, ja vien nav panākta cita vienošanās, izmanto ES apstiprinātās standarta līguma klauzulas par personas datu pārsūtīšanu.",
		"p_73_strong_1": "12. Vispārīgi noteikumi",
		"p_74": "Konfidencialitāte. Katrai Pusei šis Līgums un informācija, ko tā saņem par otru Pusi un tās uzņēmējdarbību saistībā ar šo Līgumu (\"Konfidenciālā informācija\"), ir jāglabā konfidenciāla, un tā nedrīkst izmantot vai izpaust šo Konfidenciālo informāciju bez otras Puses iepriekšējas rakstiskas piekrišanas, izņemot, ja:",
		"ul_75_li_1": "izpaušana ir obligāta saskaņā ar likumu;",
		"ul_75_li_2": "attiecīgā informācija jau ir publiski pieejama.",
		"p_76_strong_1": "Paziņojumi",
		"p_76": ". Visiem paziņojumiem un paziņojumiem, kas sniegti saskaņā ar šo Līgumu, jābūt rakstiskiem, un tie tiks piegādāti personīgi, nosūtīti pa pastu vai nosūtīti pa e-pastu uz adresi vai e-pasta adresi, kas norādīta šā Līguma virsrakstā, uz citu adresi, par kuru Puses laiku pa laikam paziņo, mainot adresi.",
		"p_77_strong_1": "13. Piemērojamie tiesību akti un jurisdikcija",
		"p_78": "Šo Līgumu reglamentē [šeit norādiet savu valsti] likumi.",
		"p_79": "Jebkurš strīds, kas radīsies saistībā ar šo Līgumu un ko Puses nespēs atrisināt mierizlīguma ceļā, tiks nodots [norādiet savu valsti] tiesu ekskluzīvajai jurisdikcijai, un to var pārsūdzēt.",
		"p_80": "TO APLIECINOT, šis Līgums ir noslēgts, sākot ar datumu, kas pirmais norādīts turpmāk.",
		"p_81_code_1": "EUROPA pārstrādes uzņēmums:",
		"p_81_code_3": "Paraksts Paraksts",
		"p_81_code_5": "Vārds un uzvārds: Nosaukums",
		"p_81_code_7": "Nosaukums: Nosaukums:",
		"p_81_code_9": "Parakstīts datums: Parakstīts datums:",
		"h3_82": "TIESĪBU UZ DZĒŠANU PIEPRASĪJUMA VEIDLAPA",
		"p_83": "Saskaņā ar ES Vispārīgo datu aizsardzības regulu (GDPR) jums ir tiesības pieprasīt, lai mēs dzēšam visus jūsu personas datus, kas ir mūsu rīcībā.",
		"p_84": "Mēs darīsim visu iespējamo, lai atbildētu nekavējoties un jebkurā gadījumā viena mēneša laikā pēc tam:",
		"p_85": "Mēs saņemam jūsu rakstisku pieprasījumu; vai e Mēs saņemam jebkādu papildu informāciju, ko mēs varam lūgt jums sniegt, lai mēs varētu izpildīt jūsu pieprasījumu, atkarībā no tā, kas notiek vēlāk.",
		"p_86": "Šajā veidlapā sniegtā informācija tiks izmantota tikai, lai identificētu personas datus, kurus pieprasāt dzēst, un lai atbildētu uz jūsu pieprasījumu. Jums nav obligāti jāaizpilda šī veidlapa, lai iesniegtu pieprasījumu, taču, to darot, mums būs vieglāk ātri apstrādāt jūsu pieprasījumu.",
		"h3_87": "1. IEDAĻA:",
		"p_88": "Informācija par personu, kas pieprasa informācijas dzēšanu",
		"ul_89_li_1": "Pilns nosaukums:",
		"ul_89_li_2": "Adrese:",
		"ul_89_li_3": "Kontakttālrunis:",
		"ul_89_li_4": "E-pasta adrese:",
		"ul_89_li_5": "Valsts",
		"ul_89_li_6": "Iemesls",
		"h3_90": "2. IEDAĻA:",
		"p_91": "Vai jūs esat datu subjekts? Lūdzu, atzīmējiet attiecīgo lodziņu un izlasiet tam pievienotos norādījumus.",
		"p_92_code_1": "JĀ: Es esmu datu subjekts. Es pievienoju savu identitāti apliecinošu dokumentu (skatīt turpmāk). (Lūdzu, dodieties uz 4. iedaļu)",
		"p_92_code_3": "NĒ: es rīkojos datu subjekta vārdā. Esmu pievienojis datu subjekta rakstisku pilnvarojumu un datu subjekta identitātes apliecinājumu, kā arī savu identitāti (skatīt turpmāk). (Lūdzu, dodieties uz 3. iedaļu)",
		"p_92": "Lai nodrošinātu, ka mēs dzēšam pareizās personas datus, mēs pieprasām, lai jūs mums iesniedzat savu identitāti un adresi apliecinošu dokumentu. Lūdzu, iesniedziet mums fotokopiju vai skenētu attēlu (nesūtiet oriģinālus) no viena vai abiem turpmāk minētajiem dokumentiem:",
		"ul_93_li_1": "Personu apliecinošs dokuments Pase, autovadītāja apliecība ar fotogrāfiju, personas apliecība, dzimšanas apliecība.",
		"ul_93_li_2": "Adreses apliecinājums Komunālo pakalpojumu rēķins, bankas konta izraksts, kredītkartes konta izraksts (ne vecāks par 3 mēnešiem); derīga vadītāja apliecība;",
		"p_94": "Skenētā ID kopija tiks izmantota tikai identitātes apstiprināšanai un pēc apstiprināšanas nekavējoties dzēsta. Ja mēs neesam pārliecināti, ka esat tas, par ko apgalvojat, ka esat, mēs paturam tiesības atteikties izpildīt jūsu pieprasījumu.",
		"h3_95": "3. IEDAĻA:",
		"ul_96_li_1": "Informācija par datu subjektu (ja atšķiras no 1. iedaļas)",
		"ul_96_li_2": "Pilns nosaukums:",
		"ul_96_li_3": "Adrese:",
		"ul_96_li_4": "Kontakttālrunis:",
		"ul_96_li_5": "E-pasta adrese:",
		"h3_97": "4. IEDAĻA:",
		"p_98": "Dzēšanas pieprasījuma iemesls",
		"p_99": "Ņemot vērā personas datu dzēšanas sensitīvo raksturu, VDAR 17. panta 1. punktā ir noteikts, ka pirms pieprasījuma izskatīšanas ir jāizpilda konkrēti nosacījumi. Lūdzu, norādiet mums iemeslu, kāpēc vēlaties, lai jūsu dati tiktu dzēsti, un pievienojiet tam visus pamatojošos dokumentus.",
		"p_100": "Lūdzu, atzīmējiet attiecīgo lodziņu:",
		"p_101_code_1": "Jūs uzskatāt, ka jūsu personas dati vairs nav nepieciešami tiem mērķiem, kādiem mēs tos sākotnēji ievācām.",
		"p_101_code_3": "Jūs vairs nepiekrītat, ka mēs apstrādājam jūsu personas datus.",
		"p_101_code_5": "Jūs iebilstat pret mūsu veikto jūsu personas datu apstrādi, kā tas ir jūsu tiesības saskaņā ar VDAR 21. pantu.",
		"p_101_code_7": "Jūs uzskatāt, ka jūsu personas dati ir apstrādāti nelikumīgi.",
		"p_101_code_9": "Jūs uzskatāt, ka uz mums attiecas ES vai dalībvalsts juridisks pienākums, kas pieprasa dzēst jūsu personas datus.",
		"p_101_code_11": "Jūs esat bērns, jūs pārstāvat bērnu vai datu apstrādes laikā bijāt bērns, un jūs uzskatāt, ka jūsu personas dati tika izmantoti, lai piedāvātu jums informācijas sabiedrības pakalpojumus.",
		"h3_102": "5. IEDAĻA:",
		"p_103": "Kādu informāciju vēlaties dzēst?",
		"p_104": "Lūdzu, aprakstiet informāciju, kuru vēlaties dzēst. Lūdzu, norādiet jebkādu būtisku informāciju, kas, jūsuprāt, palīdzēs mums identificēt šo informāciju. Būtu noderīgi norādīt katras saites, kuru vēlaties dzēst, URL.",
		"p_105": "Ja tas nav pilnīgi skaidrs, paskaidrojiet arī, kāpēc šajā veidlapā norādītā saistītā lapa attiecas uz jums vai personu, kuru jūs pārstāvat.",
		"p_106": "Lūdzu, ņemiet vērā, ka. Noteiktos apstākļos, ja dzēšana negatīvi ietekmētu vārda brīvību, būtu pretrunā juridiskam pienākumam, darbotos pretēji sabiedrības interesēm sabiedrības veselības jomā, darbotos pretēji sabiedrības interesēm zinātniskās vai vēstures pētniecības jomā vai aizliegtu izveidot tiesisko aizsardzību vai īstenot citas juridiskas prasības, mēs, iespējams, nevarēsim dzēst jūsu pieprasīto informāciju saskaņā ar VDAR 17. panta 3. punktu. Šādos gadījumos jūs par to nekavējoties informēsim un sniegsim pilnīgu šāda lēmuma pamatojumu.",
		"p_107": "Lai gan vairumā gadījumu mēs labprāt dzēsīsim jūsu pieprasītos personas datus, tomēr saskaņā ar VDAR 12. panta 5. punktu mēs paturam tiesības iekasēt maksu vai noraidīt pieprasījumu, ja tas tiek uzskatīts par \"acīmredzami nepamatotu vai pārmērīgu\". Tomēr mēs darīsim visu iespējamo, lai nodrošinātu jūsu personas datu dzēšanu, ja tas būs piemēroti.",
		"h3_108": "6. IEDAĻA:",
		"p_109": "Deklarācija (Lūdzu, ņemiet vērā, ka par jebkuru mēģinājumu maldināt var tikt ierosināta kriminālvajāšana).",
		"p_110": "Es apliecinu, ka esmu izlasījis un sapratis šīs subjekta piekļuves veidlapas noteikumus, un apliecinu, ka šajā pieteikumā sniegtā informācija ir patiesa. Es saprotu, ka ir nepieciešams apstiprināt manu\/jūsu datu subjekta identitāti un var būt nepieciešams iegūt sīkāku informāciju, lai atrastu pareizos personas datus.",
		"p_111": "Parakstīts: ............. Datums: .................",
		"p_112": "Dokumenti, kas jāpievieno šim pieteikumam:",
		"p_113": "Jūsu identitāti apliecinoši dokumenti (skatīt 2. sadaļu).",
		"p_114": "Datu subjekta identitātes apliecinājums (ja tas atšķiras no iepriekš minētā) Datu subjekta pilnvarojums rīkoties viņa vārdā (ja piemērojams) Datu dzēšanas pamatojums (skatīt 4. iedaļu).",
		"h3_115": "TIESĪBU UZ LABOJUMU PIEPRASĪJUMA VEIDLAPA",
		"p_116": "Saskaņā ar ES Vispārīgo datu aizsardzības regulu (GDPR) jums ir tiesības pieprasīt mums labot visus mūsu rīcībā esošos jūsu personas datus.",
		"p_117": "Mēs darīsim visu iespējamo, lai atbildētu nekavējoties un jebkurā gadījumā viena mēneša laikā pēc tam:",
		"ul_118_li_1": "Mēs saņemam jūsu rakstisku pieprasījumu; vai",
		"ul_118_li_2": "mēs saņemam jebkādu papildu informāciju, ko mēs varam lūgt jums sniegt, lai mēs varētu izpildīt jūsu pieprasījumu, atkarībā no tā, kas notiek vēlāk.",
		"p_119": "Šajā veidlapā sniegtā informācija tiks izmantota tikai, lai identificētu personas datus, kurus pieprasāt labot, un atbildētu uz jūsu pieprasījumu. Jums nav obligāti jāaizpilda šī veidlapa, lai iesniegtu pieprasījumu, tomēr, ja to darīsiet, mums būs vieglāk ātri apstrādāt jūsu pieprasījumu.",
		"p_120_strong_1": "1. IEDAĻA:",
		"p_121": "Informācija par personu, kas pieprasa informāciju par labošanu",
		"ul_122_li_1": "Pilns nosaukums:",
		"ul_122_li_2": "Adrese:",
		"ul_122_li_3": "Kontakttālrunis:",
		"ul_122_li_4": "E-pasta adrese:",
		"p_123_strong_1": "2. IEDAĻA: Vai jūs esat datu subjekts?",
		"p_124": "Lūdzu, atzīmējiet attiecīgo lodziņu un izlasiet tam pievienotos norādījumus.",
		"p_125_code_1": "JĀ: 1 esmu datu subjekts. 1 pievienoju savu identitāti apliecinošu dokumentu (skatīt turpmāk). (Lūdzu, dodieties uz 4. iedaļu)",
		"p_125_code_3": "NĒ: 1 rīkojos datu subjekta vārdā. 1 esmu pievienojis datu subjekta rakstisku pilnvarojumu un datu subjekta identitātes apliecinājumu, kā arī savu identitāti (skatīt turpmāk). (Lūdzu, dodieties uz 3. iedaļu)",
		"p_126_code_1": "Lai pārliecinātos, ka mēs labojam pareizās personas datus, mēs pieprasām, lai jūs mums iesniedzat savu identitāti un adresi apliecinošu dokumentu. Lūdzu, iesniedziet mums fotokopiju vai skenētu attēlu (nesūtiet oriģinālus) no viena vai abiem turpmāk minētajiem dokumentiem:",
		"p_126": "- personu apliecinošs dokuments (pase, autovadītāja apliecība ar fotogrāfiju, personas apliecība, dzimšanas apliecība). - Adreses apliecinājums (rēķins par komunālajiem pakalpojumiem, bankas konta izraksts, kredītkartes konta izraksts (ne vecāks par 3 mēnešiem); pašreizējā vadītāja apliecība);",
		"p_127_code_1": "Ja mēs neesam pārliecināti, ka esat tas, par ko sevi uzdodat, mēs paturam tiesības atteikties izpildīt jūsu pieprasījumu.",
		"h3_128": "3. IEDAĻA:",
		"p_129": "Informācija par datu subjektu (ja atšķiras no 1. iedaļas)",
		"ul_130_li_1": "Pilns nosaukums:",
		"ul_130_li_2": "Adrese:",
		"ul_130_li_3": "Kontakttālrunis:",
		"ul_130_li_4": "E-pasta adrese:",
		"h3_131": "4. IEDAĻA:",
		"p_132": "RECTIFICATION pieprasījuma iemesls",
		"p_133": "Ņemot vērā personas datu dzēšanas sensitīvo raksturu, VDAR 17. panta 1. punktā ir noteikts, ka pirms pieprasījuma izskatīšanas ir jāizpilda konkrēti nosacījumi. Lūdzu, norādiet mums iemeslu, kāpēc vēlaties, lai jūsu dati tiktu izlaboti, un pievienojiet tam visus pamatojošos dokumentus.",
		"p_134_strong_1": "Lūdzu, atzīmējiet attiecīgo lodziņu:",
		"p_135_code_1": "dati ir nepareizi dati ir mainījušies",
		"p_135_strong_3": "5. IEDAĻA:",
		"p_136": "Kādu informāciju vēlaties labot?",
		"p_137": "Lūdzu, aprakstiet informāciju, kuru vēlaties labot. Lūdzu, norādiet jebkādu būtisku informāciju, kas, jūsuprāt, palīdzēs mums identificēt šo informāciju.",
		"p_138": "Lūdzu, paskaidrojiet arī, ja tas nav pilnīgi skaidrs, kāpēc saistītā lapa attiecas uz jums vai personu, kuru jūs pārstāvat šajā vietnē:",
		"p_139": "Lai gan vairumā gadījumu mēs labprāt labosim jūsu pieprasītos personas datus, tomēr saskaņā ar VDAR 12. panta 5. punktu mēs paturam tiesības iekasēt maksu vai noraidīt pieprasījumu, ja tas tiek uzskatīts par \"acīmredzami nepamatotu vai pārmērīgu\". Tomēr mēs darīsim visu iespējamo, lai nodrošinātu jūsu personas datu labošanu, ja tas būs iespējams.",
		"h3_140": "6. IEDAĻA:",
		"p_141": "Deklarācija",
		"p_142": "Lūdzu, ņemiet vērā, ka par jebkuru mēģinājumu maldināt var tikt ierosināta kriminālvajāšana.",
		"p_143": "apliecinu, ka esmu izlasījis(-usi) un sapratis(-usi) šīs subjekta piekļuves veidlapas noteikumus, un apliecinu, ka šajā pieteikumā sniegtā informācija ir patiesa. 1 saprotu, ka ir nepieciešams apstiprināt manu\/jūsu datu subjekta identitāti un var būt nepieciešams iegūt sīkāku informāciju, lai atrastu pareizos personas datus.",
		"p_144_strong_1": "Parakstīts: ................................................ Datums: .................",
		"p_145_strong_1": "Dokumenti, kas jāpievieno šim pieteikumam:",
		"ul_146_li_1": "Jūsu identitāti apliecinoši dokumenti (skatīt 2. sadaļu).",
		"ul_146_li_2": "pierādījumi par datu subjekta identitāti (ja atšķiras no iepriekš minētajiem).",
		"ul_146_li_3": "Datu subjekta pilnvarojums rīkoties viņa vārdā (ja piemērojams).",
		"ul_146_li_4": "PIEEJAS PIEEJAS PIEEJAS PRATĪBU FORMULĀRA labošanas pamatojums",
		"h3_147": "PIEPRASĪJUMA VEIDLAPA PAR TIESĪBĀM PIEKĻŪT PERSONAS DATIEM",
		"p_147_code_1": "Saskaņā ar ES Vispārīgo datu aizsardzības regulu (GDPR) jums ir tiesības pieprasīt mums piekļuvi visiem mūsu rīcībā esošajiem jūsu personas datiem.",
		"p_147_code_3": "Mēs darīsim visu iespējamo, lai atbildētu nekavējoties un jebkurā gadījumā viena mēneša laikā pēc tam:",
		"p_147": "- mēs saņemam jūsu rakstisku pieprasījumu; vai - mēs saņemam jebkādu papildu informāciju, ko mēs varam lūgt jums sniegt, lai mēs varētu izpildīt jūsu pieprasījumu, atkarībā no tā, kas notiek vēlāk.",
		"p_148": "Šajā veidlapā sniegtā informācija tiks izmantota tikai to personas datu identificēšanai, kuriem pieprasāt piekļuvi. Jums nav obligāti jāaizpilda šī veidlapa, lai iesniegtu pieprasījumu, tomēr, ja to darīsiet, mums būs vieglāk ātri apstrādāt jūsu pieprasījumu.",
		"p_149_strong_1": "1. IEDAĻA:",
		"p_150": "Informācija par personu, kas pieprasa piekļuvi savai personiskajai informācijai.",
		"ul_151_li_1": "Pilns nosaukums:",
		"ul_151_li_2": "Adrese:",
		"ul_151_li_3": "Kontakttālrunis:",
		"ul_151_li_4": "E-pasta adrese:",
		"p_152_strong_1": "2. IEDAĻA:",
		"p_153": "Vai jūs esat datu subjekts?",
		"p_154": "Lūdzu, atzīmējiet attiecīgo lodziņu un izlasiet tam pievienotos norādījumus.",
		"p_155_code_1": "JĀ: Es esmu datu subjekts. Es pievienoju savu identitāti apliecinošu dokumentu (skatīt turpmāk). (Lūdzu, dodieties uz 4. iedaļu)",
		"p_155_code_2": "NĒ: es rīkojos datu subjekta vārdā. Esmu pievienojis datu subjekta rakstisku pilnvarojumu un datu subjekta identitātes apliecinājumu, kā arī savu identitāti (skatīt turpmāk). (Lūdzu, dodieties uz 3. iedaļu)",
		"p_155": "Lai nodrošinātu piekļuvi pareizās personas datiem, mēs pieprasām, lai jūs mums iesniedzat savu identitāti un adresi apliecinošu dokumentu. Lūdzu, iesniedziet mums fotokopiju vai skenētu attēlu (nesūtiet oriģinālus) no viena vai abiem turpmāk minētajiem dokumentiem:",
		"p_156_code_1": "personu apliecinošs dokuments (pase, autovadītāja apliecība ar fotogrāfiju, personas apliecība, dzimšanas apliecība).",
		"p_156_code_3": "Adreses apliecinājums (rēķins par komunālajiem pakalpojumiem, bankas konta izraksts, kredītkartes konta izraksts (ne vecāks par 3 mēnešiem); vadītāja apliecība);",
		"p_156": "Ja mēs neesam pārliecināti, ka esat tas, par ko sevi uzdodat, mēs paturam tiesības atteikties izpildīt jūsu pieprasījumu.",
		"h3_157": "3. IEDAĻA:",
		"p_158": "Informācija par datu subjektu (ja atšķiras no 1. iedaļas)",
		"ul_159_li_1": "Pilns nosaukums:",
		"ul_159_li_2": "Adrese:",
		"ul_159_li_3": "Kontakttālrunis:",
		"ul_159_li_4": "E-pasta adrese:",
		"h3_160": "4. IEDAĻA:",
		"p_161": "Iemesls pieprasījumam PIEEJAS PIEEJAS PIEEJAS PIE SAVAS PERSONAS INFORMĀCIJAS pieprasījumam",
		"p_162": "Ņemot vērā personas datu sensitīvo raksturu, VDAR nosaka, ka ir jāievēro daži nosacījumi.",
		"p_163": "pirms pieprasījuma izskatīšanas. Lūdzu, norādiet mums iemeslu, kāpēc vēlaties piekļūt saviem personas datiem, un pievienojiet tam visus pamatojošos dokumentus.",
		"h3_164": "5. IEDAĻA:",
		"p_165": "Kādai informācijai vēlaties piekļūt?",
		"p_166": "Lūdzu, aprakstiet informāciju, kurai vēlaties piekļūt. Lūdzu, norādiet jebkādu būtisku informāciju, kas, jūsuprāt, palīdzēs mums identificēt informāciju.",
		"p_168": "Lūdzu, paskaidrojiet arī, ja tas nav pilnīgi skaidrs, kāpēc saistītā lapa attiecas uz jums vai personu, kuru jūs pārstāvat šajā sakarā.",
		"p_169": "Lai gan vairumā gadījumu mēs labprāt labosim jūsu pieprasītos personas datus, tomēr saskaņā ar VDAR 12. panta 5. punktu mēs paturam tiesības iekasēt maksu vai noraidīt pieprasījumu, ja tas tiek uzskatīts par \"acīmredzami nepamatotu vai pārmērīgu\". Tomēr mēs darīsim visu iespējamo, lai nodrošinātu jums piekļuvi jūsu personas datiem.",
		"h3_171": "6. IEDAĻA:",
		"p_172": "Deklarācija (Lūdzu, ņemiet vērā, ka par jebkuru mēģinājumu maldināt var saukt pie atbildības).",
		"p_173": "Es apliecinu, ka esmu izlasījis un sapratis šīs subjekta piekļuves veidlapas noteikumus, un apliecinu, ka šajā pieteikumā sniegtā informācija ir patiesa. Es saprotu, ka ir nepieciešams apstiprināt manu\/jūsu datu subjekta identitāti un var būt nepieciešams iegūt sīkāku informāciju, lai atrastu pareizos personas datus.",
		"p_300": "Informācija no 1. IEDAĻAS tiks izmantota",
		"p_301": "Izraksts informācija",
		"p_302": "Izdzēst informāciju",
		"r_001": "Es uzskatu, ka mani personas dati vairs nav nepieciešami mērķiem, kādiem jūs tos sākotnēji ievācāt.",
		"r_002": "Es vairs nepiekrītu, ka jūs apstrādājat manus personas datus.",
		"r_003": "Es iebilstu pret to, ka jūs apstrādājat manus personas datus, jo saskaņā ar VDAR 21. pantu man ir šādas tiesības.",
		"r_004": "Man šķiet, ka mani personas dati ir apstrādāti nelikumīgi.",
		"r_005": "Es uzskatu, ka uz jums attiecas ES vai dalībvalsts juridisks pienākums, kas pieprasa manu personas datu dzēšanu.",
		"r_006": "Es esmu bērns, es pārstāvu bērnu vai datu apstrādes laikā biju bērns, un es uzskatu, ka mani personas dati tika izmantoti, lai man piedāvātu informācijas sabiedrības pakalpojumus."


	}
}