{
  "html": "<div style='color: #6a6565 !important;'> <p style='font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;color: #6a6565;'><span>ShareX </span>tīmekļa vietne<span> ir tīmekļa vietņu kopums, kas veltīts daudzdzīvokļu dzīvojamo ēku padziļinātai renovācijai Eiropā. Tās ietver vispārējas nozīmes publisko tīmekļa vietni </span>(sunshineplatform.eu) un daudzu ieinteresēto personu platformu SUNShINE<span>, un tās var tikt mainītas.</span></p> <p style='font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;color: #6a6565;'><span>ShareX tīmekļa </span><span>vietnē</span><span> piedāvātie pakalpojumi ietver tīmekļa vietnes saturu un rīkus, </span><span>, </span><span> SUNShINE daudzu </span><span> ieinteresēto personu platformu (turpmāk tekstā - 'SUNShINE platforma') un </span><span> citas funkcijas, kas tiek piedāvātas saistībā ar ShareX tīmekļa vietni.</span><span></span></p> <p style='font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;color: #6a6565;'><span>SUNShINE platformu pārvalda Ēku Saglabāšanas un Energotaupības Birojs (Ēku Saglabāšanas un Energotaupības Birojs, briedrība), kas reģistrēts un darbojas saskaņā ar Latvijas tiesību aktiem ar Reģ. Nr. 40008198558, PVN Nr. LV40008198558, ar juridisko adresi <a href='https://maps.app.goo.gl/zpaRUCeCmqYXr9vo9'></a>&nbsp;Aleksandra Čaka iela 52</span><span>/</span><span>37</span>, Rīga, LV-1011</a><span>, turpmāk tekstā - 'Ekubirojs', kopā ar Funding for the Future B.V. un ar to saistītajiem uzņēmumiem/fondiem (turpmāk tekstā arī 'mēs' un 'mūs'). </span></p> <p style='font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;color: #6a6565;'><span>Kā SUNShINE platformas reģistrēts lietotājs jūs varēsiet izveidot savu lietotāja profilu un sadarboties ar citiem lietotājiem un organizācijām padziļinātas renovācijas projektos, kas saistīti ar jūsu ēku vai jūsu organizācijai piederošām ēkām.</span></p> <p style='font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;color: #6a6565;'><span>SUNShINE platformas izmantošana ir atkarīga no tā, vai jūs ievērojat šo lietošanas noteikumu līgumu ('Lietošanas noteikumi'). Šie Lietošanas noteikumi ir atsevišķi un papildina jebkurus Lietotāju licences līgumus tiem, kas ir licencēti izmantot mūsu patentētos materiālus (piemēram, testa instrumentus, aptaujas, renovācijas gadījumu izpēti un citus materiālus). Šie Lietošanas noteikumi un Lietotāja licences līgumi ir jāinterpretē kopā. Tomēr pretrunu gadījumā starp Lietotāja licences līgumu un šiem Lietošanas noteikumiem noteicošais ir Lietotāja licences līgums. Lūdzu, rūpīgi izlasiet šos Lietošanas noteikumus pirms un pēc reģistrācijas, lai izmantotu SUNShINE platformu.</span></p> <p style='font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;color: #6a6565;'><span>Mēs nodrošinām SUNShINE platformu un saistītos pakalpojumus tikai jūsu personīgai nekomerciālai lietošanai, un tie ir atkarīgi no tā, vai jūs ievērojat šos Lietošanas noteikumus. Jūs nedrīkstat izmantot SUNShINE platformu vai tajā pieejamos materiālus, saturu vai pakalpojumus, izņemot šeit skaidri noteiktos gadījumus, un ne jebkādiem mērķiem, kas ir nelikumīgi vai aizliegti ar šiem lietošanas noteikumiem. Jūsu piekļuve SUNShINE platformai var tikt nekavējoties pilnībā vai daļēji pārtraukta pēc mūsu ieskatiem, ar vai bez iepriekšēja brīdinājuma, ja jūs neievērojat kādu no šo lietošanas noteikumu un/vai papildu noteikumu nosacījumiem vai jebkāda cita iemesla dēļ, vai bez iemesla. Mēs paturam tiesības pēc saviem ieskatiem noraidīt, atteikties piešķirt vai ierobežot, apturēt vai pārtraukt jūsu SUNShINE platformas izmantošanu jebkurā laikā, iepriekš par to brīdinot vai nebrīdinot, un bez jebkādas atbildības.</span></p> <p style='font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;color: #6a6565;'><span>Šajos lietošanas noteikumos ir izklāstīti juridiski saistošie nosacījumi, kas attiecas uz SUNShINE platformas lietošanu. Izmantojot SUNShINE platformu, jūs piekrītat ievērot šos lietošanas noteikumus neatkarīgi no tā, vai esat 'Apmeklētājs' (kas nozīmē, ka jūs vienkārši pārlūkojat ShareX tīmekļa vietni), vai esat 'Reģistrēts lietotājs' (kas nozīmē, ka esat reģistrējies SUNShINE platformā). Termins 'Lietotājs' attiecas uz Apmeklētāju vai Reģistrēto lietotāju.</span></p> <p style='font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;color: #6a6565;'><span>Jums ir tiesības izmantot SUNShINE platformu tikai tad, ja piekrītat ievērot visus piemērojamos tiesību aktus un šos lietošanas noteikumus. Ja jūs nepiekrītat šiem Lietošanas noteikumiem, jums nekavējoties jāatstāj SUNShINE platforma un jāpārtrauc SUNShINE platformas izmantošana. Ja jebkurā brīdī pēc tam, kad esat kļuvis par SUNShINE platformas Reģistrēto lietotāju, jūs nepiekrītat visiem šo Lietošanas noteikumu noteikumiem un nosacījumiem, jums nekavējoties jāpārtrauc SUNShINE platformas izmantošana. SUNShINE platformas izmantošana nozīmē, ka jūs piekrītat ievērot šos lietošanas noteikumus bez ierobežojumiem, precizējumiem vai izmaiņām.</span></p> <p style='font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;color: #6a6565;'><span>Ja vēlaties kļūt par SUNShINE platformas Reģistrētu lietotāju, sazināties ar citiem Reģistrētiem lietotājiem un izmantot SUNShINE platformas pakalpojumus, jums ir jāizlasa šie Lietošanas noteikumi un reģistrācijas procesa laikā jānorāda, ka tiem piekrītat.</span></p> <p style='font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;color: #6a6565;'><span>Mēs laiku pa laikam varam veikt izmaiņas šajā Līgumā, un šādas izmaiņas stājas spēkā pēc to publicēšanas SUNShINE vietnē. Jūs piekrītat ievērot jebkādas izmaiņas šajos lietošanas noteikumos, kad izmantojat SUNShINE platformu pēc šādu izmaiņu ievietošanas. Ir svarīgi, lai jūs regulāri pārskatītu šos Lietošanas noteikumus, lai pārliecinātos, ka esat informēts par visām izmaiņām.</span></p> <p style='font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;color: #6a6565;'><span>Kad mēs veiksim jebkādus šo Lietošanas noteikumu atjauninājumus, mēs to uzsvērsim savā Tīmekļa vietnē. Turklāt, ja jūs reģistrējat kontu un šie Lietošanas noteikumi pēc tam tiek būtiski mainīti (piemēram, drošības, juridisku vai regulatīvu iemeslu dēļ), mēs jums par to paziņosim, nosūtot ziņojumu uz jūsu SUNShINE kontu un/vai e-pastu uz e-pasta adresi, kuru esat mums norādījis, un pārskatītie Lietošanas noteikumi stāsies spēkā vienu (1) nedēļu pēc šāda paziņojuma. Pēc šāda paziņojuma jums nebūs pienākuma turpināt Platformas lietošanu, taču, ja jūs neizbeigsiet savu Reģistrētā lietotāja statusu, sekojot norādījumiem Lietotāja konta iestatījumu lapā šādas vienas (1) nedēļas laikā, jūsu turpmāka Platformas lietošana pēc šīs vienas (1) nedēļas perioda beigām nozīmēs, ka jūs piekrītat pārskatītajiem Lietošanas noteikumiem.</span></p> <p style='font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;color: #6a6565;'><span>SUNShINE platforma patur tiesības pēc saviem ieskatiem noraidīt, atteikties publicēt vai dzēst jebkuru jūsu publicēto ziņu (tostarp privātos ziņojumus).</span></p> <ol style='list-style: decimal;margin-left: 30px;font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;'> <li style='font-weight: bold;color: black;font-size: 16px;'><span>Atbilstība</span><span></span></li> <p style='font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;color: #6a6565;'><span>Izmantojot SUNShINE platformas pakalpojumus, jūs apliecināt un garantējat, ka:</span></p> <ol style='list-style: decimal;margin-left: 30px;font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;'> <li><span>Jūs esat sasniedzis 18 gadu vecumu vai esat vecāks;</span></li> <li><span>Visa jūsu iesniegtā reģistrācijas informācija ir patiesa un precīza;</span></li> <li><span>Jūs uzturēsiet šīs informācijas precizitāti un uzņemsieties pilnu atbildību par savu paroļu konfidencialitātes saglabāšanu piekļuvei SUNShINE platformai;</span></li> <li><span>SUNShINE platformas izmantošana nepārkāpj nevienu piemērojamo likumu vai noteikumu. SUNShINE platformas izmantošana un kļūšana par Reģistrētu lietotāju ir spēkā aizliegtos gadījumos.</span></li> </ol> <li style='font-weight: bold;color: black;font-size: 16px;'><span>Lietošanas noteikumi</span><span></span></li> <p style='font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;color: #6a6565;'><span>Šie Lietošanas noteikumi ir spēkā pilnā apmērā, kamēr jūs izmantojat SUNShINE platformu un tajā esošos pakalpojumus, ja vien jūs vai mēs to nepārtraucam, kā aprakstīts šajos Lietošanas noteikumos. Jūs varat jebkurā laikā un jebkura iemesla dēļ izbeigt savu Reģistrētā lietotāja statusu, sekojot norādījumiem Lietotāja konta iestatījumu lapā.</span></p> <li style='font-weight: bold;color: black;font-size: 16px;'><span>Maksa</span><span></span></li> <p style='font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;color: #6a6565;'><span>Reģistrētā lietotāja statuss SUNShINE platformā pašlaik ir bezmaksas. Tomēr jūs atzīstat, ka mēs paturam tiesības nākotnē noteikt maksu par šo pakalpojumu un laiku pa laikam mainīt maksu pēc saviem ieskatiem. Ja mēs veiksim jebkādas maksas izmaiņas, jūs par to tiksiet informēts iepriekš.</span></p> <li style='font-weight: bold;color: black;font-size: 16px;'><span>Parole</span><span></span></li> <p style='font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;color: #6a6565;'>Reģistrējoties kā Reģistrētajam lietotājam, jums tiks lūgts izvēlēties paroli. Jūs esat pilnībā atbildīgs par savas paroles konfidencialitātes saglabāšanu un par jebkādu sava konta izmantošanu. Jūs piekrītat neizpaust savu paroli nevienai trešai personai un nekad neizmantot cita Reģistrētā lietotāja kontu, lietotājvārdu vai paroli. Jūs piekrītat nekavējoties paziņot mums, ja jums rodas aizdomas par neatļautu jūsu konta vai paroles izmantošanu.</p> <li style='font-weight: bold;color: black;font-size: 16px;'><span>Personīgā atbildība</span><span></span></li> <p style='font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;color: #6a6565;'><span>Jūs piekrītat būt uzmanīgs attiecībā uz informāciju, ko publicējat vai sniedzat citiem Lietotājiem SUNShINE platformā. Jūs saprotat, ka šajā tīmekļa vietnē ir funkcijas, kas ļauj Reģistrētajiem lietotājiem apmainīties ar personisko informāciju ar citiem Reģistrētajiem lietotājiem, piemēram, cita starpā ar demogrāfisko informāciju, personiskajām vēlmēm un aptaujas rezultātiem. Jūs kontrolēsiet un piekrītat uzņemties atbildību par jebkādu personisko informāciju, ko parādāt savā 'personīgajā lapā', vai jebkādu informāciju, ko nododat citam Reģistrētajam lietotājam, izmantojot mūsu 'uzticības' sistēmu. Jūs saprotat, ka jums nevajadzētu norādīt vai izpaust tālruņa numurus, ielu adreses, uzvārdus, kredītkaršu datus vai citu informāciju, kas ļautu citiem atrast vai sazināties ar jums bez jūsu piekrišanas.</span></p> <p style='font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;color: #6a6565;'><span>Jūs nedrīkstat publicēt fotogrāfijas, videoklipus vai citus materiālus, kas satur kailfoto vai nepieklājīgu, nepieklājīgu, pārmērīgi vardarbīgu, uzmācīgu, seksuāli atklātu vai citādi nepieņemamu tematiku. Ja izvēlaties publicēt informāciju SUNShINE platformā, jūs piekrītat sniegt tikai patiesu, precīzu, aktuālu un pilnīgu informāciju, nemēģinot maldināt. Jūs esat vienīgais atbildīgais un atbildīgs par publikācijām, kas šajā tīmekļa vietnē tiek publicētas, izmantojot jūsu kontu. Jebkurš šo noteikumu pārkāpums var būt par iemeslu tūlītējai jūsu konta, atļaujas izmantot SUNShINE platformu un jebkuru licenču izmantot SUNShINE platformas materiālus izbeigšanai un, iespējams, turpmākai tiesvedībai.</span></p> <p style='font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;color: #6a6565;'><span>Jūs atzīstat, ka citu Reģistrēto lietotāju sniegtie ieraksti var saturēt neprecīzu vai maldinošu informāciju, nepiemērotus, aizskarošus vai seksuāli atklātus materiālus vai produktu vai pakalpojumu piedāvājumus. Mēs neuzņemamies nekādu atbildību par šādiem gadījumiem. Ja jums kļuvis zināms par jebkādu SUNShINE platformas ļaunprātīgu izmantošanu, lūdzu, sazinieties ar mums pa e-pastu sunshinehelp@ekubirojs.lv vai izmantojiet SUNShINE platformas kontaktformu.</span></p> <li style='font-weight: bold;color: black;font-size: 16px;'><span>SUNShINE platformu var izmantot tikai reģistrēti lietotāji nekomerciālos nolūkos</span></li> <p style='font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;color: #6a6565;'><span>SUNShINE platforma tiek nodrošināta Reģistrētiem lietotājiem tikai nekomerciālai personiskai lietošanai, un to nedrīkst izmantot saistībā ar jebkādiem komerciāliem pasākumiem, izņemot tos, kurus mēs īpaši atbalstām vai iepriekš rakstiski apstiprinām. SUNShINE platformas nelikumīga un/vai neatļauta izmantošana, tostarp lietotāju vārdu un/vai e-pasta adrešu vākšana elektroniski vai citādā veidā, lai nosūtītu nevēlamu e-pastu vai neatļautu SUNShINE platformas ierāmēšanu vai saiti uz to, ir aizliegta. Aizliegta ir arī jūsu veikta izpēte vai uzraudzība bez mūsu iepriekšējas rakstiskas atļaujas. Komerciālas reklāmas, konsultāciju pakalpojumu piedāvāšana peļņas vai bezpeļņas nolūkā, tostarp, bet ne tikai, profesionālas, juridiskas, finanšu, inženiertehniskas vai cita veida konsultācijas, filiāļu saites un cita veida uzmākšanās ir aizliegta, un tā var tikt dzēsta no Reģistrētā lietotāja profila vai publikācijām bez iepriekšēja brīdinājuma, kā rezultātā var tikt anulētas Reģistrētā lietotāja tiesības. Par jebkādu nelikumīgu vai neatļautu SUNShINE platformas izmantošanu tiks veiktas atbilstošas juridiskas darbības.</span></p> <li style='font-weight: bold;color: black;font-size: 16px;'><span>Personalizācija</span><span></span></li> <p style='font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;color: #6a6565;'><span>Mūsu reģistrācijas veidlapā tiek pieprasīta kontaktinformācija (piemēram, vārds, uzvārds vai e-pasta adrese) un demogrāfiskā informācija (piemēram, pasta indekss vai vecums). Lai kļūtu par Reģistrētu lietotāju, jums ir jāsniedz šī informācija. Jums ir arī iespēja sniegt plašāku informāciju par sevi savā personīgajā profilā. Saņemot jūsu atļauju, mēs varam izmantot sīkfailus vai līdzīgas tehnoloģijas, lai labāk pielāgotu jūsu tīmekļa vietnes lietošanas pieredzi jūsu interesēm un lai Ekubirojs vai Funding for the Future B.V. un ar to saistīto uzņēmumu/fondu vārdā nosūtītu jums informāciju par pakalpojumiem un reklāmas materiālus. Mēs varam izmantot jūsu sniegto informāciju, lai parādītu jums saturu, kas jūs varētu interesēt, un lai parādītu saturu atbilstoši jūsu preferencēm. Turklāt mēs varam izmantot šo informāciju apkopotā vai citā veidā, kas neatklāj jūsu identitāti vai kontaktinformāciju. Jūs varat mainīt vai dzēst jūsu sniegto personisko informāciju, mainot savu ar paroli aizsargāto reģistrētā lietotāja informāciju SUNShINE platformā un dzēšot informāciju no sava personiskā profila.</span></p> <li style='font-weight: bold;color: black;font-size: 16px;'><span>Saites</span><span></span></li> <p style='font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;color: #6a6565;'><span>Šajā Tīmekļa vietnē var būt saites uz trešo personu pārvaldītām tīmekļa vietnēm. Saite uz trešās personas vietni nenozīmē, ka tā apstiprina, sponsorē vai iesaka trešo personu vai saturu, produktus vai pakalpojumus, kas ir ietverti vietnē vai pieejami ar tās starpniecību. Mēs nepārraugām un nekontrolējam vietnes, uz kurām ir saites, un nesniedzam nekādus apliecinājumus un neuzņemamies nekādu atbildību par šajās vietnēs augšupielādētā, rādītā vai izplatītā satura, produktu vai pakalpojumu precizitāti, pilnīgumu, savlaicīgumu, uzticamību vai pieejamību. Jūs apmeklējat jebkuru trešās puses vietni uz savu risku.</span></p> <li style='font-weight: bold;color: black;font-size: 16px;'><span>Iesniegšanas politika</span><span></span></li> <p style='font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;color: #6a6565;'><span>Mēs nepretendējam uz ekskluzīvām īpašumtiesībām uz saturu, ko jūs ievietojat SUNShINE platformā. Jūs joprojām saglabājat īpašumtiesības uz šādu saturu, un jums joprojām ir tiesības izmantot savu saturu jebkādā citā veidā pēc savas izvēles, tostarp licencēt savu saturu ne tikai mums, bet arī citiem. Jūs piekrītat, ka viss, ko jūs iesniedzat SUNShINE platformā (neatkarīgi no tā, vai tas ir pieprasīts vai nepieprasīts), tostarp, bet ne tikai, informācija, raksti, publicētie dokumenti, emuāri, foruma ieraksti, jautājumi, idejas, mākslas darbi, komentāri vai ieteikumi, ir un tiks uzskatīts par nekonfidenciālu, bez jebkādām konfidencialitātes saistībām, un mēs nebūsim atbildīgi par tā izmantošanu vai izpaušanu.</span></p> <p style='font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;color: #6a6565;'><span>Personas informācija, ko ievadāt savā personīgajā lapā, un atbildes, ko sniedzat aptaujās un anketās, paliks konfidenciāla, ja vien un līdz brīdim, kad jūs šo informāciju izpaudīsiet citam SUNShINE platformas lietotājam. Jūs piekrītat, ka jebkāda personiskā informācija, ko jūs izpaužat SUNShINE platformā vai ar tās starpniecību, ir un tiks uzskatīta par nekonfidenciālu, bez jebkādām konfidencialitātes saistībām, un mēs neesam atbildīgi par jebkādu tās izmantošanu vai izpaušanu.</span></p> <p style='font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;color: #6a6565;'><span>Parādot vai publicējot ('ievietojot') jebkādu saturu SUNShINE platformā vai ar tās starpniecību, jūs ar šo nepārprotami piešķirat mums bezmaksas un pilnībā apmaksātas, beztermiņa, neatsaucamas tiesības izmantot, publicēt, tulkot, atkārtoti izmantot, modificēt, pārveidot, rediģēt jebkādus iesniegumus vai to daļas, ko jūs ievietojat jebkurā formā, pielāgot, parādīt, apstrādāt, uzglabāt, arhivēt, izpildīt, reproducēt, izpaust, izplatīt, pārraidīt, publicēt, pārraidīt, radīt atvasinātus darbus vai citādi izplatīt jebkāda iemesla dēļ, atsevišķi vai kā daļu no citiem darbiem jebkādā formā, vidē vai tehnoloģijā, kas zināma tagad vai vēlāk tiks izstrādāta, un jūs atsakāties no visām tiesībām uz šādu izmantošanu.</span></p> <p style='font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;color: #6a6565;'>Jūs apliecināt un garantējat, ka jebkurš jūsu publicētais saturs neatkarīgi no tā, vai tas ir vārdisks vai grafisks: (A) ir jūsu oriģināls un/vai jums ir tiesības piešķirt iepriekš minēto licenci, un (B) tas nepārkāpj, nepiesavina vai nepārkāpj trešo personu tiesības, tostarp, bet ne tikai, jebkuras autortiesības vai citas intelektuālā īpašuma tiesības, līgumtiesības, publicitātes vai privātuma tiesības vai jebkuras citas personas tiesības. (C) Jūs piekrītat samaksāt visas autoratlīdzības, nodevas un citas naudas summas, kas pienākas jebkurai personai saistībā ar jebkuru jūsu publicēto saturu.</p> <li style='font-weight: bold;color: black;font-size: 16px;'><span>Publicētais saturs</span><span></span></li> <p style='font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;color: #6a6565;'><span>Mēs paturam tiesības, bet mums nav pienākuma pilnībā vai daļēji dzēst, pārvietot vai rediģēt saturu, ko esat iesūtījis lietotāja forumā (forumos, ziņojumu dēļos, tērzētavās, emuāros, tiešsaistes dienasgrāmatās vai citās interaktīvās zonās SUNShINE platformā), jebkura iemesla dēļ pēc saviem ieskatiem, ar vai bez iepriekšēja brīdinājuma. Mēs varam dzēst jebkādu saturu, kas, pēc mūsu vienpersoniska ieskata, pārkāpj šos Lietošanas noteikumus vai kas var būt aizskarošs, nelikumīgs vai var pārkāpt kādas personas tiesības, kaitēt vai apdraudēt tās drošību. Mēs neuzņemamies atbildību par SUNShINE platformas uzraudzību attiecībā uz nepiemērota satura vai uzvedības klātbūtni. Ja jebkurā laikā mēs pēc saviem ieskatiem nolemjam uzraudzīt SUNShINE platformu jebkāda iemesla dēļ vai bez iemesla, mēs tomēr neuzņemamies nekādu atbildību par saturu, neuzņemamies pienākumu mainīt vai dzēst jebkādu nepiemērotu saturu un neuzņemamies nekādu atbildību par to Lietotāju rīcību, kuri iesniedz šādu saturu.</span></p> <p style='font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;color: #6a6565;'><span>Jūs esat pilnībā atbildīgs par saturu, ko ievietojat SUNShINE platformā vai ar tās starpniecību, par materiāliem vai informāciju, ko pārsūtāt citiem Lietotājiem, un par savu mijiedarbību ar citiem Lietotājiem. MANTERIĀLI, KURUS TIEŠSAISTĒ IZMANTOJUŠI TIEŠSAISTĒ, NEPAUŽ SUNShINE platformas, Ekubirojs, Funding for the Future B.V. un ar to saistīto uzņēmumu/fondu vai filiāļu, vai darbinieku uzskatus vai viedokļus.</span></p> <p style='font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;color: #6a6565;'><span>Saturs, kas parādās SUNShINE platformā, nenozīmē šī satura apstiprinājumu, un mēs nesniedzam nekādas garantijas, skaidras vai netiešas, par jebkādu ierakstu vai jebkādu lietotāju pārsūtīto materiālu vai informācijas patiesumu, precizitāti vai uzticamību.</span></p> <p style='font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;color: #6a6565;'><span>Izņemot jūsu publicēto saturu, jūs piekrītat nekopēt, nemodificēt, netulkot, nepublicēt, nepārraidīt, nepārraidīt, neizplatīt, neizpildīt, nerādīt un nepārdot saturu, kas parādās SUNShINE platformā vai ar tās starpniecību. Jūs saprotat un piekrītat, ka piekļuve aptaujas anketām vai citiem materiāliem, kas parādās SUNShINE platformā vai ar tās starpniecību, neļauj jums kopēt, pavairot vai izplatīt šos materiālus. Turklāt jūs saprotat un piekrītat, ka par visiem autortiesību, preču zīmju un citu ar SUNShINE platformu saistīto intelektuālā īpašuma tiesību pārkāpumiem pret jums tiks ierosināta tiesvedība, kā arī izbeigta piekļuve SUNShINE platformai un izbeigtas jebkādas licences izmantot SUNShINE platformā vai ar tās starpniecību pieejamos materiālus vai pakalpojumus.</span></p> <li style='font-weight: bold;color: black;font-size: 16px;'><span>Aizliegtais saturs</span><span></span></li> <p style='font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;color: #6a6565;'><span>Turpmāk ir sniegts daļējs saraksts ar tāda veida saturu, kuru ir aizliegts publicēt SUNShINE platformā vai ar tās starpniecību. Mēs paturam tiesības izmeklēt un veikt atbilstošus tiesiskus pasākumus pret ikvienu, kas pēc mūsu ieskatiem pārkāpj šo noteikumu, tostarp (bet ne tikai) dzēst pārkāpuma saturu no SUNShINE platformas un izbeigt lietotāja reģistrāciju. Aizliegtais saturs ietver, bet neaprobežojas ar saturu, kas pēc mūsu ieskatiem:</span></p> <ol style='list-style: decimal;margin-left: 30px;font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;'> <li><span>ir acīmredzami aizskarošs un veicina rasismu, fanātismu, ļaunprātīgu vai pazemojošu stereotipu izmantošanu, naidu vai jebkāda veida fizisku vai emocionālu kaitējumu kādai grupai vai indivīdam, īpaši attiecībā uz dzimumu, seksuālo orientāciju, rasi, reliģiju vai tautību;</span></li> <li><span>popularizē informāciju, par kuru jūs zināt, ka tā ir nepatiesa vai maldinoša;</span></li> <li><span>uzmācas vai atbalsta citas personas uzmākšanos;</span></li> <li><span>izmanto cilvēkus seksuālā vai vardarbīgā veidā;</span></li> <li><span>satur kailumus, vardarbību vai aizskarošu tematiku vai satur saiti uz 'pieaugušo' (seksuāli orientētu) tīmekļa vietni;</span></li> <li><span>pieprasa personisku informāciju no personām, kas jaunākas par 18 gadiem;</span></li> <li><span>sniedz citu personu vai sevis tālruņa numurus, ielu adreses, uzvārdus, URL vai e-pasta adreses;</span></li> <li><span>pieprasa no citiem Lietotājiem paroles vai personas identifikācijas informāciju komerciāliem, nelikumīgiem vai aizliegtiem mērķiem;</span></li> <li><span>veicina nelikumīgas vai bīstamas darbības vai rīcību, kas ir aizskaroša, draudoša, nepieklājīga, apmelojoša vai apmelojoša, vai kas ir paredzēta, lai šokētu vai izraisītu riebumu;</span></li> <li><span>veicina nelikumīgu vai neatļautu ar autortiesībām aizsargāta citas personas darba vai pirātisku datorprogrammu, mūzikas, fotoattēlu vai video kopēšanu vai saites uz šādiem pirātiskiem materiāliem;</span></li> <li><span>satur ierobežotas vai tikai ar paroli pieejamas lapas vai slēptas lapas vai attēlus (tādus, kas nav saistīti ar citu pieejamu lapu vai no tās) SUNShINE platformā vai citās tīmekļa vietnēs;</span></li> <li><span>ietver komerciālas darbības un/vai pārdošanu bez mūsu iepriekšējas rakstiskas piekrišanas, piemēram, konkursus, izlozes, maiņas darījumus, reklāmu vai piramīdas shēmas;</span></li> <li><span>ietver 'nevēlamu vēstuļu', 'ķēdes vēstuļu' vai nevēlamu masu sūtījumu, tūlītējo ziņapmaiņu, 'spimminga' vai 'surogātpasta' pārraidi;</span></li> <li><span>veicina vai popularizē jebkādu noziedzīgu darbību vai uzņēmumu vai sniedz pamācošu informāciju par nelikumīgām darbībām, tostarp, bet ne tikai, par personas privātuma aizskaršanu, nelikumīgu ieroču izgatavošanu vai iegādi vai datorvīrusu nodrošināšanu vai radīšanu.</span></li> </ol> <p style='font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;color: #6a6565;'><span>Mēs paturam tiesības pēc saviem ieskatiem izmeklēt un veikt atbilstošus juridiskus pasākumus bez ierobežojumiem pret ikvienu, kas pārkāpj iepriekš minētos noteikumus vai iesaistās nelikumīgās vai aizliegtās darbībās SUNShINE platformā.</span></p> <li style='font-weight: bold;color: black;font-size: 16px;'><span>Aizliegtās darbības</span><span></span></li> <p style='font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;color: #6a6565;'>Daļējs aizliegto darbību saraksts ietver, bet neaprobežojas ar:</p> <ol style='list-style: decimal;margin-left: 30px;font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;'> <li><span>ShareX tīmekļa vietnē vai ar tās starpniecību izplatīto apsekojumu un novērtējumu nelikumīgas vai neatļautas izmantošanas, kopēšanas vai vērtēšanas veicināšana;</span></li> <li><span>SUNShINE platformas izmantošana veidā, kas ir pretrunā visiem piemērojamiem likumiem un noteikumiem (vietējiem, štata, federālajiem vai starptautiskajiem likumiem vai noteikumiem). Tas ietver noziedzīgas vai spīdzinošas darbības, tostarp bērnu pornogrāfiju, krāpšanu, nepiedienīgu materiālu tirdzniecību, narkotiku tirdzniecību, azartspēles, uzmākšanos, vajāšanu, spama sūtīšanu, surogātpasta sūtīšanu, vīrusu vai citu kaitīgu failu sūtīšanu, autortiesību pārkāpšanu, patentu pārkāpšanu vai komercnoslēpumu zādzību; publikācijas SUNShINE platformā vai ar tās starpniecību, vai jebkādas publikācijas, kurās tiek atbalstītas nelikumīgas darbības;</span></li> <li><span>jebkādu paziņojumu, kas satur materiālus, kurus var uzskatīt par kaitīgiem, nepieklājīgiem, pornogrāfiskiem, nepieklājīgiem, neķītriem, vardarbīgiem, aizskarošiem, rupjiem, aizvainojošiem, draudošiem, aizskarošiem, uzmācīgiem, naidīgiem vai citādi nevēlamiem, nosūtīšana vai saite uz tiem;</span></li> <li><span>izmantot jebkādu informāciju, kas iegūta no SUNShINE platformas, lai uzmācīgi ietekmētu, aizskartu vai kaitētu citai personai. Sniegt vai sniegt saites uz jebkādiem ierakstiem, kas satur materiālus, kuri uzmācas, viktimizē, pazemo vai iebiedē personu vai personu grupu reliģijas, rases, etniskās piederības, seksuālās orientācijas, dzimuma, vecuma vai invaliditātes dēļ;</span></li> <li><span>jebkādu paziņojumu, kas aizskar vai pārkāpj jebkuras juridiskas vai fiziskas personas intelektuālā īpašuma vai citas tiesības, tostarp, bet ne tikai, autortiesības, patentus, preču zīmes, komercnoslēpumus reglamentējošos likumus, tiesības uz privātumu. Jebkura ieraksta, kuru jums nav tiesību darīt pieejamu saskaņā ar likumu vai līgumiskām vai fiduciārām attiecībām, nosūtīšana;</span></li> <li><span>veikt jebkādu komerciālu darbību SUNShINE platformā vai ar tās starpniecību savā vai citu personu vārdā. Tas ietver reklāmu vai komerciāla satura ievietošanu savā profilā, privāto ziņojumu sūtīšanu vai foruma ierakstu, tērzēšanas, emuāru, sludinājumu vai pasākumu publicēšanu ar komerciālu mērķi;</span></li> <li><span>pārraidīt citiem Lietotājiem jebkādu nepieprasītu reklāmu, reklāmas materiālus, nevēlamu e-pastu, masveida e-pastu ('surogātpastu'), ķēdes vēstules, aptaujas vai konkursus, vai aicināt piedalīties piramīdas shēmās;</span></li> <li><span>jebkādu paziņojumu, kas satur apmelojošus, nepatiesus vai apmelojošus materiālus, nosūtīšana vai saišu sniegšana uz tiem;</span></li> <li><span>reklamēt vai aicināt jebkuru Lietotāju pirkt vai pārdot jebkādus produktus vai pakalpojumus. Tāpat arī neizmantot jebkādu informāciju, kas iegūta no SUNShINE platformas, lai sazinātos ar jebkuru Lietotāju, reklamētu, uzrunātu vai pārdotu to bez viņa iepriekšējas skaidras piekrišanas;</span></li> <li><span>mēģinājumi iegūt nesankcionētu piekļuvi SUNShINE platformai vai citiem kontiem, datorsistēmām vai tīkliem, kas saistīti ar SUNShINE platformu vai 'Ekubirojs', izmantojot uzlaušanu, paroles iegūšanu vai jebkādus citus līdzekļus;</span></li> <li><span>automātiska SUNShINE platformas izmantošana, piemēram, skriptu izmantošana, lai nosūtītu komentārus vai ziņojumus;</span></li> <li><span>SUNShINE platformas izmantošana jebkādā veidā, kas varētu sabojāt, atslēgt, traucēt, traucēt, pārslogot vai traucēt vai kā citādi traucēt SUNShINE platformas vai ar to saistīto tīklu vai pakalpojumu izmantošanu, vai citu lietotāju datoriekārtu izmantošanu, vai izraisīt programmatūras, aparatūras vai telekomunikāciju iekārtu bojājumus, traucējumus vai ierobežot to darbību;</span></li> <li><span>mēģināt uzdoties par citu personu vai organizāciju vai nepatiesi norādīt vai citādi sagrozīt savu piederību kādai personai vai organizācijai, vai pieņemt viltotu identitāti, lai maldinātu, maldinātu vai krāptu;</span></li> <li><span>Jebkurā laikā izmantot cita Reģistrētā lietotāja kontu, lietotājvārdu vai paroli vai izpaust savu paroli jebkurai trešai personai, vai ļaut trešai personai piekļūt jūsu kontam;</span></li> <li><span>iegūt vai mēģināt iegūt jebkādus materiālus vai informāciju, izmantojot jebkādus līdzekļus, kas nav tīši darīti pieejami SUNShINE platformā, tostarp vākt vai citādi vākt informāciju par citiem Lietotājiem, piemēram, e-pasta adreses;</span></li> <li><span>Slēpt jebkuras jūsu piegādātās publikācijas izcelsmi, piemēram, manipulēt ar identifikatoriem, viltojot galvenes.</span></li> </ol> <li style='font-weight: bold;color: black;font-size: 16px;'><span>Ar autortiesībām aizsargātu materiālu neizvietošana</span><span></span></li> <p style='font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;color: #6a6565;'>Jūs piekrītat nekādā veidā nepublicēt, nemodificēt, neizplatīt vai neatveidot ar autortiesībām aizsargātus materiālus, preču zīmes vai citu īpašumtiesībām aizsargātu informāciju, kas pieder citiem, nesaņemot iepriekšēju rakstisku piekrišanu no šādu īpašumtiesību īpašnieka. Saskaņā ar mūsu politiku mēs pārtrauksim piešķirt Reģistrētā lietotāja privilēģijas jebkuram Reģistrētajam lietotājam, kurš tīši vai atkārtoti pārkāpj citu personu autortiesības.</p> <li style='font-weight: bold;color: black;font-size: 16px;'><span>Paziņojums par autortiesībām un preču zīmēm</span><span></span></li> <p style='font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;color: #6a6565;'><span>'Ekubirojs' pieder plašs SUNShINE platformas īpašumtiesībām aizsargāts saturs. Tas cita starpā ietver rakstus, citus tekstus, fotogrāfijas, attēlus, ilustrācijas, grafikas, video materiālus, audio materiālus, logotipus, nosaukumus, nosaukumus un pogu ikonas (kopā saukti 'Intelektuālais īpašums'). Mūsu Intelektuālo īpašumu aizsargā Latvijas Republikas autortiesību, preču zīmju, patentu, komercnoslēpumu un citi likumi, kā arī starptautiskās konvencijas un citu valstu likumi, kas attiecas uz šo priekšmetu. 'Ekubirojs' pieder vai ir licencēts izmantot jebkuru SUNShINE platformas saturu, ja vien attiecībā uz konkrētu(-ām) tā daļu(-ām) nav skaidri norādīts citādi. Šāda(-as) norāde(-as) uzskatāma(-as) par piemērojamu(-ām) tikai konkrētajai(-ām) minētajai(-ām) daļai(-ām) un nenozīmē atteikšanos no jebkādām tiesībām un/vai īpašumtiesībām uz pārējo saturu. Jūs nedrīkstat izmantot mūsu intelektuālo īpašumu, lai gūtu finansiālu labumu komerciālās vai nekomerciālās darbībās.</span></p> <p style='font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;color: #6a6565;'><span>Ar šo SUNShINE platforma piešķir jums ierobežotu, neekskluzīvu, atsaucamu, nesublicencējamu licenci SUNShINE platformas satura rādīšanai jūsu datorā tikai jūsu personīgai lietošanai.</span></p> <li style='font-weight: bold;color: black;font-size: 16px;'><span>Reģistrēto lietotāju strīdi</span><span></span></li> <p style='font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;color: #6a6565;'>Jūs esat pilnībā atbildīgs par savu mijiedarbību ar citiem Reģistrētajiem lietotājiem. Mēs paturam tiesības, bet mums nav pienākuma uzraudzīt strīdus starp jums un citiem Reģistrētajiem lietotājiem.</p> <li style='font-weight: bold;color: black;font-size: 16px;'><span>Privātums</span><span></span></li> <p style='font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;color: #6a6565;'><span>SUNShINE platformas lietošanu reglamentē arī SUNShINE platformas privātuma politika (noklikšķiniet šeit, lai apskatītu SUNShINE platformas privātuma politiku), kas ar šo ir iekļauta šajos lietošanas noteikumos.</span></p> <li style='font-weight: bold;color: black;font-size: 16px;'><span>ATBILDĪJUMI</span><span></span></li> <ol style='list-style: decimal;margin-left: 30px;font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;'> <li><span>ShareX vietne NAV ATBILDĪGA PAR VEKSTU VADĪJUMU, KAS IZSTĀDĪTS ShareX vietnē vai saistībā ar ShareX vietnes pakalpojumiem, tostarp (bet ne tikai) par to, ko izraisījuši ShareX vietnes lietotāji vai ShareX vietnē izmantotās iekārtas vai programmēšana;</span></li> <li><span>REĢISTRĒTO LIETOTĀJU IZVEIDOTIE UN PUBLICĒTIE PROFILI VAR SATURĒT SAITES UZ CITĀM TĪMEKĻA VIETNĒM. MĒS NEESAM ATBILDĪGI PAR CITU TĪMEKĻA VIETŅU SATURU, PRECIZITĀTI VAI TAJĀS PAUSTAJIEM VIEDOKĻIEM, UN NEKĀDĀ VEIDĀ NETIEK VEIKTA ŠĀDU TĪMEKĻA VIETŅU IZPĒTE, UZRAUDZĪBA VAI PĀRBAUDE ATTIECĪBĀ UZ PRECIZITĀTI VAI PILNĪGUMU. JEBKURAS SAISTĪTAS TĪMEKĻA VIETNES IEKĻAUŠANA ŠAJĀ TĪMEKĻA VIETNĒ NENOZĪMĒ, KA TĀ IR APSTIPRINĀTA VAI ATBALSTĪTA. JŪS PIEKĻŪSTAT ŠĪM TREŠO PERSONU VIETNĒM UZ SAVU RISKU. MĒS NEESAM ATBILDĪGI PAR ŠAJĀ TĪMEKĻA VIETNĒ IEVIETOTAJĀM TREŠO PERSONU REKLĀMĀM VAI PAR ŠO REKLĀMDEVĒJU SNIEGTAJĀM PRECĒM VAI PAKALPOJUMIEM;</span></li> <li><span>ShareX WEBSITE NAV ATBILDĪGA PAR DAŽU ShareX WEBSITES LIETOTĀJU UZVĒRTĪBU TIEŠSAISTĒ vai nu tiešsaistē, vai ārpus tās. NEESAM NEKĀDĀM NEKĀDĀM IESPĒJAMIES ATBILDĪGI PAR LAIKIEM, KAS IZTEIKTI KĀDĀM ZUDUMIEM UN KAITĀM, TĀM KAS IZTEIKTI NO SHAREX TĪMEKĻA VIETAS IZMANTOŠANAS, DALĪŠANAS SHAREX TĪMEKĻA PASĀKUMOS, KĀDA KĀDA IZMANTOJUMA VĒRTĒJUMA VĒRTĒJUMA VĒRTĒJUMA VĒRTĒJUMA VAI TIEŠSAISTES IZMANTOJUMA VAI TIEŠSAISTES TIEŠSAISTES IZMANTOJUMA VAI TŪLĪTĀJUMĀ, TĀ KĀ TŪLĪTĀ TIEŠSAISTES TŪLĪGOJUMA VAI TIEŠSAISTĒ;</span></li> <li><span>MĒS NEUZŅEMAMIES NEKĀDU ATBILDĪBU PAR KĻŪDĀM, IZLAIDUMIEM, PĀRTRAUKUMIEM, DZĒŠANU, IZDZĒŠANU, DEFEKTIEM, DARBĪBAS VAI PĀRRAIDES AIZKAVĒŠANOS, SAKARU LĪNIJU DARBĪBAS TRAUCĒJUMIEM, ZĀDZĪBĀM VAI IZNĪCINĀŠANU, KĀ ARĪ PAR NESANKCIONĒTU PIEKĻUVI JEBKURAI LIETOTĀJA VAI REĢISTRĒTA LIETOTĀJA SAZIŅAI VAI TĀS PĀRVEIDOŠANU;</span></li> <li><span>MĒS NECESAM ATBILDĪGI UZŅĒMĒJA ATBILDĪBU PAR KĀDĀM IZMANTOJUMU UN KASKOLVĒKA DATORAM, KAS SAISTĪTI AR DALĪBU UN MATERIĀLU PĀRGRĀDĀŠANU SAISTĪBĀ AR ShareX TĪMEKĻA VIETNI, VAI KĀDĀM, KAS RADIES KĀDĀM IZMANTOJOTIES KĀDĀM VIETAS SASKAŅĀ;</span></li> <li><span>ShareX TĪMEKĻA VIETNE UN PAKALPOJUMI IR SNIEDZAMI 'KĀ Tādi, KĀ IR'. UN TĀDI, KĀDI TIE IR PIEEJAMI, UN MĒS NEPĀRPROTAMI ATSAKĀMIES NO JEBKĀDĀM GARANTIJĀM PAR PIEMĒROTĪBU KONKRĒTAM MĒRĶIM VAI PAR TO, KA NETIKS PĀRKĀPTI NOTEIKUMI. MĒS NEGARANTĒM UN NEPĀRBAUDZAM CITUS KONKRĒTUS REZULTĀTUS, KAS PIENĀCĪGI IZTEIKTI, IZMANTOJOT ShareX TĪMEKĻA VIETAS PAKALPOJUMU IZMANTOJUMU.</span></li> </ol> <li style='font-weight: bold;color: black;font-size: 16px;'><span>ATBILDĪBAS IEROBEŽOJUMS</span><span></span></li> <p style='font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;color: #6a6565;'>JŪS SAPROTAT UN PIEKRĪTAT, KA MĒS IEROBEŽOJAM SAVU ATBILDĪBU SAISTĪBĀ AR JŪSU TĪMEKĻA VIETNES IZMANTOŠANU, KĀ NOTEIKTS TURPMĀK:</p> <ol style='list-style: decimal;margin-left: 30px;font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;'> <li><span>IZŅEMOT GADĪJUMUS, KAD TAS IR AIZLIEGTS: JŪS ATZĪSTAT, KA TĪMEKĻA VIETNE, 'Ekubirojs', Funding for Future, TO SUBSIDIĀRI, AFFILIATES, DISTRIBUTORI, UZŅĒMĒJI, PIEGĀDĀTĀJI, LICENCIONĒTĀJI, AĢENTI VAI CITAS PERSONAS, KAS IR APŅĒMUŠĀS RADĪT, SPONSORĒT, RĀDĪT UN CITĀDĀM PIEEJAMĀ ĪPAŠAJĀS PLATFORMĀ UN TO SATURS, NAV ATBILDĪGI JUMS VAI JEBKURAI CITAI FIZISKAI VAI JURIDISKAI PERSONAI PAR JEBKĀDA VEIDA ZAUDĒJUMIEM VAI KAITĒJUMU (TOSTARP TIEŠU, NETIEŠU, NETIEŠU, IZRIETOŠU, IZŅĒMUMA, NEJAUŠU, ĪPAŠU, KOMPENSĒJOŠU, IZRIETOŠU, EKONOMISKU VAI SODĀMU KAITĒJUMU, TOSTARP ZAUDĒTU PEĻŅU). KAS RADUŠIES, IZMANTOJOT PAKALPOJUMUS, PAT JA ESAM INFORMĒTI PAR ŠĀDU ZAUDĒJUMU IESPĒJAMĪBU, NEATKARĪGI NO TĀ, VAI TIE RADUŠIES LĪGUMA, DELIKTA, NOLAIDĪBAS, STINGRAS ATBILDĪBAS VAI CITU IEMESLU DĒĻ;</span></li> <li><span>MĒS NESNIEDZAM NEKĀDUS APLIECINĀJUMUS VAI GARANTIJAS UN SKAIDRI ATSAKĀMIES NO JEBKĀDAS ATBILDĪBAS PAR JEBKURU RĪCĪBU VAI RĪCĪBU, KO VEIC JEBKURA PERSONA, KAS SEKO SHAREX TĪMEKĻA VIETNĒ PIEDĀVĀTAJAI VAI SNIEGTAJAI INFORMĀCIJAI VAI AR TĀS STARPNIECĪBU. ŠĪ PLATFORMA UN TĀS SATURS IR PAREDZĒTS TIKAI INFORMATĪVIEM NOLŪKIEM UN NAV PAREDZĒTS, LAI AIZSTĀTU VAI AIZVIETOTU JEBKĀDU PROFESIONĀLU, JURIDISKU, FINANSIĀLU, INŽENIERTEHNISKU VAI CITU KONSULTĀCIJU. PĀRSTĀVĀJUMI, KAS PIEŅEMTS (TĀKLĀ TĀKLĀ, FORUMĀ IESNIEGTI UN ATBILDES, PĀRSTĀDĪJUMI, e-pasta sarakste, BLOGI UN TIEŠSAZIŅAS), KURU IZMANTO ShareX TĪMEKĻA VIETNE, 'Ekubirojs', 'Funding for the Future B.V. un ar to saistītajiem uzņēmumiem/fondiem, kā arī saistītajiem uzņēmumiem un darbiniekiem, SNIEDZ TIKAI INFORMATĪVIEM MĒRĶIEM, UN NAV PAREDZĒTI KĀ KVALITĒTA KOMERCPLĀNU PAKALPOJUMA SUBSTITŪTS;</span></li> <li><span>JŪS APZINĀTIES, KA IZMANTOJAT UN PAĻAUJATIES UZ JEBKURU PADOMU VAI INFORMĀCIJU, KAS IEGŪTA NO ŠĪS TĪMEKĻA VIETNES UN/VAI INTERAKTĪVĀ PAKALPOJUMA VAI AR TO STARPNIECĪBU, UZ SAVU RISKU. JŪS SAPROTAT UN PIEKRĪTAT, KA ŠĪ TĪMEKĻA VIETNE UN VISS SATURS, TOSTARP INFORMĀCIJA, TEKSTS, PROGRAMMATŪRA, PRODUKTI, PAKALPOJUMI UN SAISTĪTĀ GRAFIKA, KAS IETVERTA ŠAJĀ TĪMEKĻA VIETNĒ VAI INTERAKTĪVAJĀ PAKALPOJUMĀ VAI PIEEJAMA AR TO STARPNIECĪBU, TIEK JUMS SNIEGTA 'TĀDA, KĀDA IR', 'TĀDA, KĀDA IR', 'AR VISIEM TRŪKUMIEM'. NETIEK SNIEGTI NEKĀDI APLIECINĀJUMI VAI GARANTIJAS ATTIECĪBĀ UZ ŠAJĀ TĪMEKĻA VIETNĒ IETVERTĀ SATURA PIEMĒROTĪBU PRECIZITĀTI, UZTICAMĪBU, PILNĪGUMU, PIEEJAMĪBU, SAVLAICĪGUMU VAI LIETDERĪBU JEBKĀDIEM MĒRĶIEM;</span></li> <li><span>MĒS ATSAKĀMIES NO JEBKĀDIEM TIEŠIEM VAI NETIEŠIEM APGALVOJUMIEM UN GARANTIJĀM PAR ŠAJĀ TĪMEKĻA VIETNĒ VAI SATURĀ IEKĻAUTĀS INFORMĀCIJAS, FAKTU, VIEDOKĻU, VIEDOKĻU, PAZIŅOJUMU VAI IETEIKUMU PILNĪGUMU, PRECIZITĀTI, SAVLAICĪGUMU, PIEEJAMĪBU VAI ATBILSTĪBU, TOSTARP, BET NE TIKAI, NO ĪPAŠUMTIESĪBU GARANTIJĀM VAI NETIEŠĀM GARANTIJĀM PAR KOMERCIĀLU IZMANTOJAMĪBU, APMIERINOŠU KVALITĀTI, PIEMĒROTĪBU KONKRĒTAM MĒRĶIM (TOSTARP SAISTĪBĀ AR TIRDZNIECĪBAS GAITU VAI VEIKŠANU VAI IZMANTOŠANU), PROFESIONĀLU DARBU, INFORMATĪVU SATURU VAI TREŠO PERSONU TIESĪBU NEPĀRKĀPŠANU. MĒS NEESAM ATBILDĪGI PAR JEBKĀDA VEIDA ZAUDĒJUMIEM, KAS RADUŠIES NO JEBKĀDĀM IZMAIŅĀM VAI DZĒSUMIEM, KO VEICAM PUBLIKĀCIJĀS, PAT TAD, JA ESAM INFORMĒTI PAR IESPĒJAMO ZAUDĒJUMU RAŠANOS;</span></li> <li><span>ŠĪ TĪMEKĻA VIETNE VAR BŪT NEPIEEJAMA APRĪKOJUMA APKOPES VAI DARBĪBAS TRAUCĒJUMU DĒĻ. MĒS NEESAM ATBILDĪGI PAR JEBKĀDIEM TRAUCĒJUMIEM, KO IZRAISĪJUŠAS SERVERA KĻŪDAS, NEPAREIZI NOVIRZĪTAS VAI PĀRADRESĒTAS PĀRRAIDES, NEVEIKSMĪGI INTERNETA SAVIENOJUMI, PĀRRAIDES PĀRTRAUKUMI VAI JEBKĀDI DATORVĪRUSI VAI CITI TEHNISKI TRAUCĒJUMI, NEATKARĪGI NO TĀ, VAI TIE IR CILVĒKA VAI TEHNISKA RAKSTURA. MĒS NEGARANTĒJAM UN NESNIEDZAM NEKĀDAS GARANTIJAS, KA ŠĪ TĪMEKĻA VIETNE DARBOSIES BEZ KĻŪDĀM VAI NEPĀRTRAUKTI, KA DEFEKTI TIKS NOVĒRSTI VAI KA ŠĪ TĪMEKĻA VIETNE UN/VAI TĀS SERVERIS BŪS BEZ VĪRUSIEM UN/VAI CITIEM KAITĪGIEM KOMPONENTIEM. MĒS NEESAM ATBILDĪGI PAR JEBKĀDU KAITĒJUMU, KAS NODARĪTS JEBKURA LIETOTĀJA DATORAM, TOSTARP, BET NE TIKAI, PAR KAITĒJUMU, KAS RADIES JEBKĀDU DROŠĪBAS PĀRKĀPUMU, VĪRUSU, KĻŪDU, MANIPULĀCIJU, KRĀPŠANAS, KĻŪDU, IZLAIDUMU, PĀRTRAUKUMU, DEFEKTU, DARBĪBAS VAI PĀRRAIDES AIZKAVĒŠANOS, DATORLĪNIJU VAI TĪKLU DARBĪBAS TRAUCĒJUMU VAI JEBKĀDU CITU TEHNISKU VAI CITU DARBĪBAS TRAUCĒJUMU DĒĻ;</span></li> <li><span>Tīmekļa vietne ShareX, 'Ekubirojs', 'Funding for the Future B.V.' un ar to saistītie uzņēmumi/fondi VAI TĀM PERSONĀLES PERSONĀLIEM NAV ATBILDĪGI PAR JŪSU VAI KURAI CILVĒKAM CILVĒKAM PIESPĒJAMĀJAM, TĀ KĀ IETVEROT, BET NEROBOJOT, NESAISTĪJOT, SMRIESI UN PERSONAS VĒRTĒJUMU, UZVARĒJUMU. KAS IZRIET NO ŠĪS TĪMEKĻA VIETNES SATURA VAI SARAKSTES, KAS IETVERTA ŠAJĀ TĪMEKĻA VIETNĒ VAI PĀRSŪTĪTA AR TĀS STARPNIECĪBU. Mēs NEESAM SAGLABĀJUŠI NEPĀRSTĀDĪJUMUS UN GARANTĒJUMUS, VAIRĀK PĀRSTĀDĪJUMUS, VAI TIESĪBU VAI NOLŪDZĒJUMUS PAR ShareX tīmekļa vietnes DARBĪBU UN INFORMĀCIJU, SASTĀVU UN MATERIĀLIEM, KAS IEKĻAUTI ŠĀM TĪM TĪKLĀ. CIKTĀL TAS IR PIEĻAUJAMS SASKAŅĀ AR PIEMĒROJAMIEM TIESĪBU AKTIEM.</span></li> </ol> <li style='font-weight: bold;color: black;font-size: 16px;'><span>Atlīdzība</span><span></span></li> <p style='font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;color: #6a6565;'><span>Izmantojot šo tīmekļa vietni, jūs piekrītat atlīdzināt zaudējumus, aizstāvēt un nekaitēt ShareX tīmekļa vietnei, 'Ekubirojs', Funding for the Future B.V. un ar to saistītos uzņēmumus/fondus, kā arī to meitasuzņēmumus un saistītos uzņēmumus, vadītājus, direktorus, aģentus, partnerus, izplatītājus un darbiniekus, nekaitīgus no jebkādām un visām faktiskām vai iespējamām pretenzijām, prasībām, prasību cēloņiem, spriedumiem, zaudējumiem, zaudējumiem, saistībām un visām izmaksām un izdevumiem, kas saistīti ar aizstāvību (tostarp, bez ierobežojuma, saprātīgas advokātu un citas juridiskās atlīdzības un izmaksas), ko jūs vai jebkura trešā persona esat radījis vai kas izriet no (1) ShareX vietnes un saistīto ShareX vietnes pakalpojumu izmantošanas jebkādā veidā vai kas izriet no (2) šo lietošanas noteikumu pārkāpuma vai šeit sniegto apliecinājumu un garantiju pārkāpuma; (3) jebkādas prasības, kas pamatojas uz Jūsu tīmekļa vietnes satura izmantošanu; vai (4) jebkāda satura, ko Jūs vai ar Jūsu datora starpniecību esat augšupielādējis ShareX tīmekļa vietnē vai kā citādi nosūtījis uz ShareX tīmekļa vietni vai ar tās starpniecību. Mēs paturam tiesības uzņemties ekskluzīvu kontroli un aizstāvību attiecībā uz jebkuru prasību, kas citādi būtu pakļauta jūsu zaudējumu atlīdzināšanai. Jūs piekrītat sadarboties tik pilnībā un saprātīgi, cik mēs to pieprasām, aizstāvot jebkuru prasību, un jūs piekrītat nesaskaņot nevienu šādu jautājumu bez mūsu iepriekšējas rakstiskas piekrišanas.</span></p> <li style='font-weight: bold;color: black;font-size: 16px;'><span>Strīdu izšķiršana</span><span></span></li> <p style='font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;color: #6a6565;'><span>Jebkurš strīds, domstarpība vai prasība, kas izriet no šī līguma vai saistībā ar to, tā pārkāpšanu, izbeigšanu vai spēkā neesamību, kurā iesaistīts Jūs un ShareX vietne vai ShareX vietnes pakalpojumi, tiks nodota mediācijai saskaņā ar biedrības 'Ēku saglabāšanas un energotaupības birojs', vienotais reģistrācijas numurs 40008198558, vai tās tiesību pārņēmēju (turpmāk tekstā - 'Birojs') mediācijas noteikumiem, kas ir spēkā Līguma darbības laikā un pastāv strīda rašanās brīdī. Ja starp Pusēm rodas strīds par tehniskiem jautājumiem, jebkura no Pusēm var pieprasīt, lai strīds par konstatētajiem faktiem tiktu izšķirts saskaņā ar Biroja faktu konstatēšanas komitejas procedūras noteikumiem.</span></p> <p style='font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;color: #6a6565;'>Ja Puses nespēj panākt savstarpēju vienošanos pēc mediācijas procesa un/vai faktu noskaidrošanas procesa, strīdu izšķir Latvijas vispārējās jurisdikcijas tiesa saskaņā ar Latvijā spēkā esošajiem normatīvajiem aktiem. Pieteikums iesniedzams tiesā pēc piekritības atbilstoši atbildētāja dzīvesvietai vai juridiskajai adresei, bet, ja tā nav Latvija, tad Rīgas pilsētas Centra rajona tiesā vai Rīgas apgabaltiesā.</p> <li style='font-weight: bold;color: black;font-size: 16px;'><span>Piemērojamie tiesību akti</span><span></span></li> <p style='font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;color: #6a6565;'>Šis Līgums tiek interpretēts saskaņā ar Latvijas tiesību aktiem, un to reglamentē Latvijas tiesību akti.</p> <li style='font-weight: bold;color: black;font-size: 16px;'><span>Vispārīgi noteikumi</span><span></span></li> </ol> <p style='font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;color: #6a6565;'><span>Šos lietošanas noteikumus jūs pieņemat, kad izmantojat ShareX vietni vai jebkuru no ShareX vietnes pakalpojumiem, un tos apstipriniet, kļūstot par Reģistrētu lietotāju. Šie Lietošanas noteikumi veido visu vienošanos starp jums un mums attiecībā uz ShareX vietnes izmantošanu. Ja mēs neizpildām vai nepiemērojam kādas šo Lietošanas noteikumu tiesības vai noteikumus, tas nenozīmē atteikšanos no šādām tiesībām vai noteikumiem. Sadaļu nosaukumi šajos Lietošanas noteikumos ir tikai ērtības labad, un tiem nav juridiska vai līgumiska spēka. Šie Lietošanas noteikumi ir spēkā visā likumā atļautajā apmērā. Ja kāds no šo Lietošanas noteikumu noteikumiem ir nelikumīgs, spēkā neesošs vai neizpildāms, šis noteikums tiek uzskatīts par atdalāmu no šiem Lietošanas noteikumiem un neietekmē pārējo noteikumu spēkā esamību un izpildāmību. Daži šo Lietošanas noteikumu noteikumi pēc savas būtības paliek spēkā arī pēc šo noteikumu izbeigšanas.</span></p> <p style='font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;color: #6a6565;'>Lūdzu, sazinieties ar mums, ja rodas jautājumi par šiem lietošanas noteikumiem.</p> <p style='font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;color: #6a6565;'><span>ESMU IZLASĪJIS ŠO LĪGUMU UN PIEKRĪTU VISIEM IEPRIEKŠ MINĒTAJIEM NOTEIKUMIEM. APZINOS, KA, AIZSNIEGOJOT ShareX TĪMEKĻA VIETNI, VARU ATTECĒTIESIES NO PRECĒM, KAS ŠĪ Brīdī NAV ZINĀMAS VAI NEPIEMĒROJAMAS.</span></p> <p style='font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;color: #6a6565;'>Esmu izlasījis, sapratis un ar šo nepārprotami un neatsaucami piekrītu lietošanas noteikumiem.</p> <h3></h3> <a target='_blank' href='http://ekubirojs.lv/wp-content/uploads/2021/03/2021-Ekubirojs-Mediation-rules.pdf'>Mediācijas noteikumi</a> </div>"
}