{
	"appendix_3": {
		"title": "Política de Privacidade EUROPA",
		"p_2": "Esta política de privacidade irá explicar como a nossa organização utiliza os dados pessoais que recolhemos de si quando utiliza o nosso website.",
		"p_3_strong_1": "Tópicos:",
		"ul_4_li_1": "Que dados recolhemos?",
		"ul_4_li_2": "Como é que recolhemos os seus dados?",
		"ul_4_li_3": "Como vamos utilizar os seus dados?",
		"ul_4_li_4": "Como armazenamos os seus dados?",
		"ul_4_li_5": "Quais são os seus direitos em matéria de protecção de dados? O que são cookies?",
		"ul_4_li_6": "Como utilizamos os cookies?",
		"ul_4_li_7": "Que tipos de cookies utilizamos?",
		"ul_4_li_8": "Como gerir os seus cookies",
		"ul_4_li_9": "Políticas de privacidade de outros sítios Web",
		"ul_4_li_10": "Alterações à nossa política de privacidade",
		"ul_4_li_11": "Como contactar-nos",
		"ul_4_li_12": "Como contactar as autoridades competentes",
		"ul_4_li_13": "Que dados recolhemos?",
		"p_5_strong_1": "A plataforma do projecto recolhe os seguintes dados:",
		"ul_6_li_1": "Informação de identificação pessoal ( Nome completo, País, Endereço, Endereço de e-mail, Número de telefone, Imagem, Documentos carregados, Organizações de utilizadores, Bens dos utilizadores, Projectos dos utilizadores, etc.)",
		"p_7": "Esta informação só é recolhida se for necessária para a realização do objectivo. Não recolheremos dados pessoais se estes não forem necessários. O utilizador deve estar ciente de que o fornecimento destes dados é voluntário, mas o não fornecimento destes dados torna impossível a criação de um perfil na plataforma",
		"p_8": "Como é que recolhemos os seus dados? Fornece directamente à plataforma do projecto a maior parte dos dados que recolhemos. Recolhemos dados e processamos os dados quando você:",
		"ul_9_li_1": "Registe-se online.",
		"ul_9_li_2": "Completar voluntariamente um inquérito aos clientes ou fornecer feedback em qualquer um dos nossos quadros de mensagens ou através de e-mail.",
		"ul_9_li_3": "Utilize ou veja o nosso sítio web através dos cookies do seu navegador.",
		"p_10": "Terá a oportunidade de decidir se quer participar ou ter estes dados recolhidos a todo o momento, clicando em Sim ou Não em cada etapa de recolha de dados.",
		"p_11_strong_1": "Como vamos utilizar os seus dados?",
		"p_12": "A nossa Empresa recolhe os seus dados para que possamos:",
		"ul_13_li_1": "Gerir a sua conta.",
		"ul_13_li_2": "Enviar-lhe um e-mail com notícias ou actualizações.",
		"ul_13_li_3": "Assegure-se de que o seu projecto continua e está seguro.",
		"p_14": "Se concordar, a nossa empresa partilhará os seus dados com as nossas empresas parceiras para que estas lhe possam oferecer os seus produtos e serviços. A Google Analytics é o único terceiro que receberá dados anónimos.",
		"p_15": "Como armazenamos os seus dados? A nossa empresa armazena em segurança os seus dados em servidores Amazon AWS. Para saber mais sobre como protegemos os seus dados, por favor clique aqui.",
		"p_16": "Guardaremos os seus dados durante o período de 3 anos do projecto. No final do projecto, informaremos activamente todos os utilizadores se quiserem continuar a ter os seus dados armazenados pela plataforma SUNShINE ou pelo projecto EUROPA. Caso contrário, apagaremos os seus dados.",
		"p_17": "Se tiver concordado em receber marketing, poderá sempre optar por não o fazer mais tarde.",
		"p_18": "Tem o direito de, a qualquer momento, nos impedir de o contactar ou fornecer os seus dados a outros membros do consórcio do projecto.",
		"p_19": "Se já não desejar ser contactado, por favor clique aqui.",
		"p_20": "Quais são os seus direitos em matéria de protecção de dados?",
		"p_21_strong_1": "Gostaríamos de ter a certeza de que está plenamente consciente de todos os seus direitos de protecção de dados. Todos os utilizadores têm direito ao seguinte:",
		"ul_22_li_1": "O direito de acesso - Tem o direito de nos solicitar cópias dos seus dados pessoais. Juntamente com a apresentação de tal pedido, deverá apresentar prova de identidade, a fim de assegurar a sua legitimidade. Temos a discrição de avaliar as provas fornecidas e exigir provas adicionais antes de enviar a cópia.",
		"ul_22_li_2": "O direito à rectificação - Tem o direito de solicitar a rectificação de qualquer informação que acredite ser incorrecta. Tem também o direito de nos pedir que completemos as informações que considere incompletas.",
		"ul_22_li_3": "O direito à rectificação - Tem o direito de solicitar a rectificação dos seus dados pessoais, sob certas condições.",
		"ul_22_li_4": "O direito de restringir o processamento - Tem o direito de solicitar a restrição do processamento dos seus dados pessoais, sob certas condições.",
		"ul_22_li_5": "O direito de oposição ao processamento - Tem o direito de se opor ao processamento dos seus dados pessoais pela Nossa Empresa, sob certas condições.",
		"ul_22_li_6": "O direito à portabilidade dos dados - Tem o direito de solicitar a transferência dos dados que recolhemos para outra organização, ou directamente para si, sob certas condições.",
		"p_23": "Se fizer um pedido, temos um mês para lhe responder. Se desejar exercer algum destes direitos, por favor contacte-nos através do nosso e-mail:"




	},
	"appendix_4": {

		"title": "Política de Biscoitos",
		"p_25_strong_1": "O que são cookies?",
		"p_26": "Os cookies são ficheiros de texto colocados no seu computador para recolher informação padrão de registo na Internet e informação sobre o comportamento dos visitantes. Quando visita os nossos websites, podemos recolher informações do utilizador automaticamente através de cookies ou tecnologia semelhante.",
		"p_27": "Para mais informações, visite allaboutcookies.org.",
		"p_28_strong_1": "Como utilizamos os cookies? Utilizamos cookies de várias maneiras para melhorar a sua experiência no nosso sítio web, incluindo:",
		"p_29_code_1": "Mantê-lo inscrito",
		"p_29_code_3": "Compreender como se utiliza o nosso sítio web",
		"p_29": "Existem vários tipos diferentes de cookies, no entanto, o nosso website utiliza:",
		"p_30": "Funcionalidade - Vemos estes cookies para que o reconheçamos no nosso website e recordemos as suas preferências previamente seleccionadas. Estas podem incluir a língua que prefere e a localização em que se encontra. É utilizada uma mistura de cookies de primeira e terceira parte.",
		"p_31_strong_1": "Como gerir os cookies",
		"p_32": "Pode configurar o seu browser para não aceitar cookies, e o website acima indicado diz-lhe como remover cookies do seu browser. No entanto, em alguns casos, algumas das características do nosso website podem não funcionar como resultado.",
		"p_33_strong_1": "Políticas de privacidade de outros sítios Web",
		"p_34": "A Plataforma SUNShINE powered by EUROPA contém links para outros sítios web. A nossa política de privacidade aplica-se apenas ao nosso website, por isso, se clicar num link para outro website, deverá ler a sua política de privacidade.",
		"p_35_strong_1": "Alterações à nossa política de privacidade",
		"p_36": "A plataforma SUNShINE powered by EUROPA mantém a sua política de privacidade sob revisão regular e coloca quaisquer actualizações nesta página web. Esta política de privacidade foi actualizada pela última vez em 25 de Novembro de 2022.",
		"p_37_strong_1": "Como contactar-nos",
		"p_38": "Se tiver alguma dúvida sobre a política de privacidade da Plataforma, ou sobre os dados que temos sobre si, ou se desejar exercer um dos seus direitos de protecção de dados, não hesite em contactar-nos."


	},
	"appendix_5": {

		"title": "Acordo sobre tratamento de dados",
		"p_40": "Este Acordo de Processamento de Dados (\"Acordo\") faz parte do Contrato de Serviços (\"Acordo Principal\") entre o Consórcio EUROPA (a \"Empresa\") e (o \"Processador de Dados\") (em conjunto como as \"Partes\") CONSIDERANDO QUE",
		"p_41": "(A) A Empresa actua como Controlador de Dados.",
		"p_42": "(B) A Empresa deseja subcontratar certos Serviços, que implicam o processamento de dados pessoais, ao Processador de Dados.",
		"p_43": "(C) As Partes procuram implementar um acordo de tratamento de dados que cumpra os requisitos do actual quadro jurídico em relação ao tratamento de dados e com o Regulamento (UE) 2016\/679 do Parlamento Europeu e do Conselho de 27 de Abril de 2016 relativo à protecção das pessoas singulares no que diz respeito ao tratamento de dados pessoais e à livre circulação desses dados, e que revoga a Directiva 95\/46\/CE (Regulamento Geral sobre Protecção de Dados).",
		"p_44": "(D) As Partes desejam estabelecer os seus direitos e obrigações.",
		"h3_45": "É ACORDADO COMO SE SEGUE:",
		"p_46_strong_1": "1. Definições e Interpretação",
		"p_47": "Salvo definição em contrário, os termos e expressões em maiúsculas utilizados no presente Acordo terão o seguinte significado:",
		"ul_48_li_1": "\"Acordo\" significa este Acordo de Processamento de Dados e todos os Horários;",
		"ul_48_li_2": "\"Dados Pessoais da Empresa\" significa quaisquer dados pessoais processados por um Processador Contratado em nome da Empresa, nos termos ou em ligação com o Acordo Principal;",
		"ul_48_li_3": "\"Processador Contratado\" significa um Subprocessador;",
		"ul_48_li_4": "\"Leis de protecção de dados\" significa as leis de protecção de dados da UE e, na medida aplicável, as leis de protecção de dados ou de privacidade de qualquer outro país;",
		"ul_48_li_5": "\"EEE\" significa o Espaço Económico Europeu;",
		"ul_48_li_6": "\"Leis de Protecção de Dados da UE\" significa a Directiva 95\/46\/CE da UE, tal como transposta para a legislação nacional de cada Estado-Membro e tal como alterada, substituída ou substituída de tempos a tempos, incluindo pelo GDPR e leis que implementam ou complementam o GDPR;",
		"ul_48_li_7_p_1": "\"GDPR\" significa Regulamento Geral da UE sobre Protecção de Dados 2016\/679;",
		"ul_48_li_8_p_1": "\"Transferência de Dados\" significa: uma transferência de Dados Pessoais da Empresa para um Processador Contratado; ou uma transferência subsequente de Dados Pessoais da Empresa de um Processador Contratado para um Processador Subcontratado, ou entre dois estabelecimentos de um Processador Contratado, em cada caso, onde tal transferência seria proibida pelas Leis de Protecção de Dados (ou pelos termos dos acordos de transferência de dados estabelecidos para tratar das restrições de transferência de dados das Leis de Protecção de Dados);",
		"ul_48_li_9": "\"Serviços\" significa que a Empresa fornece serviços",
		"ul_48_li_10": "O \"Subprocessador\" significa qualquer pessoa nomeada pelo ou em nome do Processador para processar Dados Pessoais em nome da Empresa em relação com o Acordo.",
		"ul_48_li_11": "Os termos \"Comissão\", \"Controlador\", \"Titular\", \"Estado Membro\", \"Dados Pessoais\", \"Violação de Dados Pessoais\", \"Tratamento\" e \"Autoridade de Supervisão\" têm o mesmo significado que no GDPR, e os seus termos cognatos devem ser interpretados em conformidade.",
		"ul_48_li_11_strong_2": "2. Tratamento de dados pessoais da empresa",
		"p_49": "O Processador deve cumprir todas as Leis de Protecção de Dados aplicáveis no Processamento de Dados Pessoais da Empresa; e não processar Dados Pessoais da Empresa para além das instruções documentadas da Empresa em questão. A Empresa encarrega o Processador de processar os Dados Pessoais da Empresa.",
		"p_50_strong_1": "3. Pessoal do Processador",
		"p_51": "O Processador deve tomar medidas razoáveis para assegurar a fiabilidade de qualquer empregado, agente ou contratante de qualquer Processador Contratado que possa ter acesso aos Dados Pessoais da Empresa, assegurando em cada caso que o acesso é estritamente limitado às pessoas que necessitam de conhecer\/acessar os Dados Pessoais da Empresa relevantes, conforme estritamente necessário para os fins do Acordo Principal, e para cumprir as Leis Aplicáveis no contexto dos deveres desse indivíduo para com o Processador Contratado, assegurando que todos esses indivíduos estão sujeitos a compromissos de confidencialidade ou obrigações profissionais ou estatutárias de confidencialidade.",
		"p_52_strong_1": "4. Segurança",
		"p_53": "Tendo em conta o estado da técnica, os custos de implementação e a natureza, âmbito, contexto e finalidades do Tratamento, bem como o risco de probabilidade e gravidade variáveis para os direitos e liberdades das pessoas singulares, o Processador deve, em relação à Empresa, implementar medidas técnicas e organizacionais adequadas para garantir um nível de segurança adequado a esse risco, incluindo, se for caso disso, as medidas referidas no n.º 1 do artigo 32.",
		"p_54": "Ao avaliar o nível de segurança adequado, o Processador deve ter em conta, em particular, os riscos apresentados pelo Processamento, em particular de uma Violação de Dados Pessoais.",
		"p_55_strong_1": "5. Subprocessamento",
		"p_56": "O Processador não deverá nomear (ou divulgar quaisquer Dados Pessoais da Empresa a) qualquer Subprocessador, a menos que exigido ou autorizado pela Empresa.",
		"p_57_strong_1": "6. Direitos dos sujeitos dos dados",
		"p_58": "Tendo em conta a natureza do Processamento, o Processador assistirá a Empresa implementando medidas técnicas e organizacionais adequadas, na medida do possível, para o cumprimento das obrigações da Empresa, tal como razoavelmente compreendido pela Empresa, para responder aos pedidos de exercício dos direitos do Sujeito dos Dados ao abrigo das Leis de Protecção de Dados.",
		"p_59": "O encarregado da protecção de dados deve notificar imediatamente o encarregado da protecção de dados da empresa se receber um pedido de um titular dos dados ao abrigo de qualquer lei de protecção de dados relativamente a dados pessoais da empresa; e assegurar que não responde a esse pedido, excepto segundo instruções documentadas da empresa ou conforme exigido pelas leis aplicáveis a que o Processador esteja sujeito, caso em que o Processador deve informar a empresa, na medida do permitido pelas leis aplicáveis, desse requisito legal antes de o Processador Contratado responder ao pedido.",
		"p_60_strong_1": "7. Quebra de dados pessoais",
		"p_61": "O encarregado da protecção de dados deve notificar o encarregado da protecção de dados da empresa, sem demora injustificada, logo que tenha conhecimento de uma violação de dados pessoais que afecte os dados pessoais da empresa, fornecendo à empresa informações suficientes para permitir à empresa cumprir quaisquer obrigações de comunicação ou informação dos sujeitos dos dados sobre a violação de dados pessoais ao abrigo das leis de protecção de dados.",
		"p_62": "O Processador deve cooperar com a Empresa e tomar medidas comerciais razoáveis, tal como são dirigidas pela Empresa, para ajudar na investigação, mitigação e remediação de cada uma dessas violações de dados pessoais.",
		"p_63_strong_1": "8. Avaliação do impacto da protecção de dados e consulta prévia",
		"p_64": "O Processador prestará assistência razoável à Empresa em quaisquer avaliações do impacto da protecção de dados, e consultas prévias às Autoridades de Supervisão ou outras autoridades competentes em matéria de privacidade de dados, que a Empresa considere razoavelmente exigidas pelos artigos 35 ou 36 da GDPR ou disposições equivalentes de qualquer outra Lei de Protecção de Dados, em cada caso apenas em relação ao Tratamento de Dados Pessoais da Empresa pelos Processadores Contratados, e tendo em conta a natureza do Tratamento e informação disponível para os mesmos.",
		"p_65_strong_1": "9. Eliminação ou devolução de dados pessoais da empresa",
		"p_66": "Sujeito a esta secção 9 O Processador deverá, prontamente e em qualquer caso no prazo de 10 dias úteis após a data de cessação de quaisquer Serviços que envolvam o Tratamento de Dados Pessoais da Empresa (a \"Data de Cessação\"), apagar e obter a eliminação de todas as cópias desses Dados Pessoais da Empresa.",
		"p_67": "O processador deverá fornecer à Empresa um certificado escrito de que cumpriu integralmente esta secção 9 no prazo de 10 dias úteis a partir da Data de Cessação.",
		"p_68_strong_1": "10. Direitos de auditoria",
		"p_69": "Sujeito a esta secção 10, o Processador deverá disponibilizar à Empresa, mediante pedido, todas as informações necessárias para demonstrar o cumprimento do presente Acordo, e deverá permitir e contribuir para auditorias, incluindo inspecções, por parte da Empresa ou de um auditor mandatado pela Empresa em relação ao Processamento de Dados Pessoais da Empresa pelos Processadores Contratados.",
		"p_70": "A informação e os direitos de auditoria da Empresa só surgem ao abrigo da secção 10.1 na medida em que o Acordo não lhes dê informações e direitos de auditoria que satisfaçam os requisitos relevantes da Lei de Protecção de Dados.",
		"p_71_strong_1": "11. Transferência de dados",
		"p_72": "O Processador não pode transferir ou autorizar a transferência de Dados para países fora da UE e\/ou do Espaço Económico Europeu (EEE) sem o prévio consentimento escrito da Empresa. Se os dados pessoais tratados ao abrigo do presente Acordo forem transferidos de um país do Espaço Económico Europeu para um país fora do Espaço Económico Europeu, as Partes devem assegurar que os dados pessoais são adequadamente protegidos. Para o conseguir, as Partes deverão, salvo acordo em contrário, confiar nas cláusulas contratuais-tipo aprovadas pela UE para a transferência de dados pessoais.",
		"p_73_strong_1": "12. Termos gerais",
		"p_74": "Confidencialidade. Cada Parte deve manter confidencial o presente Acordo e as informações que receber sobre a outra Parte e os seus negócios relacionados com o presente Acordo (\"Informações Confidenciais\") e não deve utilizar ou divulgar essas Informações Confidenciais sem o consentimento prévio por escrito da outra Parte, excepto na medida em que tal seja necessário:",
		"ul_75_li_1": "a divulgação é exigida por lei;",
		"ul_75_li_2": "a informação relevante já é do domínio público.",
		"p_76_strong_1": "Notificações",
		"p_76": ". Todas as notificações e comunicações efectuadas ao abrigo do presente Acordo devem ser feitas por escrito e serão entregues pessoalmente, enviadas por correio ou por correio electrónico para o endereço ou endereço electrónico indicado no cabeçalho do presente Acordo em qualquer outro endereço, conforme notificado de tempos a tempos pelas Partes que mudem de endereço.",
		"p_77_strong_1": "13. Direito aplicável e Jurisdição",
		"p_78": "Este Acordo é regido pelas leis [do seu país aqui].",
		"p_79": "Qualquer litígio surgido em relação ao presente Acordo, que as Partes não possam resolver amigavelmente, será submetido à jurisdição exclusiva dos tribunais do [seu país aqui], sujeito a possível recurso.",
		"p_80": "EM TESTEMUNHO DO QUE, o presente Acordo é celebrado com efeitos a partir da data a seguir indicada.",
		"p_81_code_1": "Empresa Processadora EUROPA:",
		"p_81_code_3": "Assinatura Assinatura",
		"p_81_code_5": "Nome: Nome:",
		"p_81_code_7": "Título: Título:",
		"p_81_code_9": "Data de assinatura: Data de Assinatura:",
		"h3_82": "FORMULÁRIO DE PEDIDO DE APAGAMENTO",
		"p_83": "Tem o direito de nos solicitar que apaguemos quaisquer dados pessoais que tenhamos sobre si ao abrigo do Regulamento Geral de Protecção de Dados da UE (GDPR).",
		"p_84": "Faremos o nosso melhor para responder prontamente e, em qualquer caso, no prazo de um mês após o seguinte:",
		"p_85": "A nossa recepção do seu pedido por escrito; ou e A nossa recepção de quaisquer informações adicionais que lhe possamos solicitar para nos permitir satisfazer o seu pedido, o que acontecer mais tarde.",
		"p_86": "As informações fornecidas neste formulário só serão utilizadas para efeitos de identificação dos dados pessoais que nos solicita que apagamos e respondemos ao seu pedido. Não é obrigado a preencher este formulário para fazer um pedido, mas isso facilitar-nos-á o processamento rápido do seu pedido.",
		"h3_87": "SECÇÃO 1:",
		"p_88": "Detalhes da pessoa que solicita o apagamento da informação",
		"ul_89_li_1": "Nome completo:",
		"ul_89_li_2": "Endereço:",
		"ul_89_li_3": "Número de telefone de contacto:",
		"ul_89_li_4": "Endereço de correio electrónico:",
		"ul_89_li_5": "País",
		"ul_89_li_6": "Justificação",
		"h3_90": "SECÇÃO 2:",
		"p_91": "É você o sujeito dos dados? Assinale a caixa apropriada e leia as instruções que a seguem.",
		"p_92_code_1": "SIM: Eu sou o sujeito dos dados. Junto uma prova da minha identidade (ver abaixo). (Ir por favor para a secção 4)",
		"p_92_code_3": "NÃO: Estou a agir em nome do titular dos dados. Anexei a autoridade escrita da pessoa em causa e provas da sua identidade e da minha própria identidade (ver abaixo). (Ir por favor para a secção 3)",
		"p_92": "Para garantir que estamos a apagar os dados da pessoa certa, exigimos que nos forneça provas da sua identidade e do seu endereço. Por favor, forneça-nos uma fotocópia ou imagem digitalizada (não envie os originais) de um ou de ambos os seguintes documentos:",
		"ul_93_li_1": "Comprovativo de Passaporte de Identidade, carta de condução com fotografia, bilhete de identidade nacional, certidão de nascimento.",
		"ul_93_li_2": "Comprovativo de endereço Conta de serviços públicos, extracto bancário, extracto de cartão de crédito (não mais de 3 meses); carta de condução actual;",
		"p_94": "A cópia de identificação digitalizada será utilizada apenas para confirmar a identidade e apagada imediatamente após a confirmação. Se não estivermos satisfeitos por ser quem afirma ser, reservamo-nos o direito de recusar a concessão do seu pedido.",
		"h3_95": "SECÇÃO 3:",
		"ul_96_li_1": "Detalhes do sujeito dos dados (se diferente da secção 1)",
		"ul_96_li_2": "Nome completo:",
		"ul_96_li_3": "Endereço:",
		"ul_96_li_4": "Número de telefone de contacto:",
		"ul_96_li_5": "Endereço de correio electrónico:",
		"h3_97": "SECÇÃO 4:",
		"p_98": "Motivo do pedido de apagamento",
		"p_99": "Dado o carácter sensível da eliminação de dados pessoais, o artigo 17(1) da GDPR exige o cumprimento de certas condições antes que um pedido possa ser considerado. Queira fornecer-nos a razão pela qual deseja que os seus dados sejam apagados e queira anexar quaisquer documentos justificativos a este.",
		"p_100": "Por favor, seleccione a caixa apropriada:",
		"p_101_code_1": "Sente que os seus dados pessoais já não são necessários para os fins para os quais os recolhemos originalmente.",
		"p_101_code_3": "Já não consente o nosso tratamento dos seus dados pessoais.",
		"p_101_code_5": "Opõe-se ao nosso tratamento dos seus dados pessoais como é o seu direito ao abrigo do artigo 21 do GDPR.",
		"p_101_code_7": "Sente que os seus dados pessoais foram tratados de forma ilegal.",
		"p_101_code_9": "Sente que estamos sujeitos a uma obrigação legal da UE ou do Estado Membro que exige o apagamento dos seus dados pessoais.",
		"p_101_code_11": "É uma criança, representa uma criança, ou era uma criança na altura do processamento de dados e sente que os seus dados pessoais foram utilizados para lhe oferecer serviços da sociedade da informação.",
		"h3_102": "SECÇÃO 5:",
		"p_103": "Que informações deseja apagar?",
		"p_104": "Descreva por favor a informação que deseja apagar. Queira fornecer quaisquer detalhes relevantes que considere que nos ajudarão a identificar a informação. Fornecer o URL para cada ligação que deseje eliminar seria útil.",
		"p_105": "Explique também, se não for muito claro, porque é que a página ligada é sobre si ou sobre a pessoa que está a representar neste formulário.",
		"p_106": "É favor notar que. Em determinadas circunstâncias, em que o apagamento afectaria negativamente a liberdade de expressão, contrariaria uma obrigação legal, actua contra o interesse público na área da saúde pública, actua contra o interesse público na área da investigação científica ou histórica, ou proíbe o estabelecimento de uma defesa legal ou o exercício de outras reivindicações legais, podemos não ser capazes de apagar as informações solicitadas nos termos do artigo 17(3) do GDPR. Nesses casos, será prontamente informado e fundamentado em pormenor.",
		"p_107": "Embora na maioria dos casos tenhamos o prazer de apagar os dados pessoais solicitados, reservamo-nos no entanto o direito, em conformidade com o artigo 12(5) do GDPR, de cobrar uma taxa ou recusar o pedido se este for considerado \"manifestamente infundado ou excessivo\". No entanto, faremos todos os esforços para lhe fornecer o apagamento dos seus dados pessoais, se adequado.",
		"h3_108": "SECÇÃO 6:",
		"p_109": "Declaração (Note-se que qualquer tentativa de enganar pode resultar em acusação).",
		"p_110": "Confirmo que li e compreendi os termos deste formulário de acesso ao assunto e certifico que a informação dada neste pedido é verdadeira. Compreendo que é necessário confirmar a minha\/o titular dos dados e que poderá ser necessário obter informações mais detalhadas para localizar os dados pessoais correctos.",
		"p_111": "Assinado: ............. Data: .................",
		"p_112": "Documentos que devem acompanhar este pedido:",
		"p_113": "Prova da sua identidade (ver secção 2)",
		"p_114": "Prova da identidade da pessoa em causa (se diferente da acima referida) Autorização da pessoa em causa para agir em seu nome (se aplicável) Justificação para apagamento de dados (ver secção 4)",
		"h3_115": "FORMULÁRIO DE PEDIDO DE RECTIFICAÇÃO",
		"p_116": "Tem o direito de nos solicitar a rectificação de quaisquer dados pessoais que tenhamos sobre si ao abrigo do Regulamento Geral da UE sobre Protecção de Dados (GDPR).",
		"p_117": "Faremos o nosso melhor para responder prontamente e, em qualquer caso, no prazo de um mês após o seguinte:",
		"ul_118_li_1": "A nossa recepção do seu pedido por escrito; ou",
		"ul_118_li_2": "A nossa recepção de quaisquer informações adicionais que lhe possamos solicitar para nos permitir satisfazer o seu pedido, o que acontecer mais tarde.",
		"p_119": "As informações fornecidas neste formulário só serão utilizadas para efeitos de identificação dos dados pessoais que nos solicita que rectifiquemos e respondamos ao seu pedido. No entanto, não é obrigado a preencher este formulário para fazer um pedido, o que nos facilitará o processamento rápido do seu pedido.",
		"p_120_strong_1": "SECÇÃO 1:",
		"p_121": "Detalhes da pessoa que solicita informações de rectificação",
		"ul_122_li_1": "Nome completo:",
		"ul_122_li_2": "Endereço:",
		"ul_122_li_3": "Número de telefone de contacto:",
		"ul_122_li_4": "Endereço de correio electrónico:",
		"p_123_strong_1": "SECÇÃO 2: É você o sujeito dos dados?",
		"p_124": "Marcar a caixa apropriada e ler as instruções que a seguem.",
		"p_125_code_1": "SIM: 1 sou o sujeito dos dados. 1 anexar prova da minha identidade (ver abaixo). (Ir por favor à secção 4)",
		"p_125_code_3": "NÃO: 1 estou a agir em nome do titular dos dados. 1 juntaram a autoridade escrita da pessoa em causa e prova da identidade da pessoa em causa e da minha própria identidade (ver abaixo). (Ir por favor para a secção 3)",
		"p_126_code_1": "Para garantir que estamos a rectificar os dados da pessoa certa, exigimos que nos forneça provas da sua identidade e do seu endereço. Por favor, forneça-nos uma fotocópia ou imagem digitalizada (não envie os originais) de um ou de ambos os seguintes documentos:",
		"p_126": "- Prova de identidade (Passaporte, carta de condução com fotografia, bilhete de identidade nacional, certidão de nascimento). - Comprovativo de morada (Conta de serviços públicos, extracto bancário, extracto de cartão de crédito (não mais de 3 meses); carta de condução actual);",
		"p_127_code_1": "Se não estivermos satisfeitos por ser quem afirma ser, reservamo-nos o direito de recusar a concessão do seu pedido.",
		"h3_128": "SECÇÃO 3:",
		"p_129": "Detalhes do sujeito dos dados (se diferente da secção 1)",
		"ul_130_li_1": "Nome completo:",
		"ul_130_li_2": "Endereço:",
		"ul_130_li_3": "Número de telefone de contacto:",
		"ul_130_li_4": "Endereço de correio electrónico:",
		"h3_131": "SECÇÃO 4:",
		"p_132": "Motivo do pedido de RECTIFICAÇÃO",
		"p_133": "Dada a natureza sensível da eliminação de dados pessoais, o artigo 17(1) da GDPR exige o cumprimento de certas condições antes que um pedido possa ser considerado. Queira fornecer-nos a razão pela qual deseja que os seus dados sejam rectificados e queira anexar quaisquer documentos justificativos a este.",
		"p_134_strong_1": "Assinalar a caixa apropriada:",
		"p_135_code_1": "os dados estão incorrectos os dados foram alterados",
		"p_135_strong_3": "SECÇÃO 5:",
		"p_136": "Que informações deseja rectificar?",
		"p_137": "Queira descrever a informação que deseja rectificar. Queira fornecer quaisquer detalhes relevantes que considere que nos ajudarão a identificar a informação.",
		"p_138": "Explique também, se não for muito claro, porque é que a página ligada é sobre si ou sobre a pessoa que está a representar neste contexto:",
		"p_139": "Embora na maioria dos casos tenhamos o prazer de corrigir os dados pessoais solicitados, reservamo-nos no entanto o direito, nos termos do artigo 12(5) do GDPR, de cobrar uma taxa ou recusar o pedido se este for considerado como \"manifestamente infundado ou excessivo\". No entanto, faremos todos os esforços para lhe fornecer a rectificação dos seus dados pessoais, se for caso disso.",
		"h3_140": "SECÇÃO 6:",
		"p_141": "Declaração",
		"p_142": "Note-se que qualquer tentativa de induzir em erro pode resultar em acusação.",
		"p_143": "confirmar que li e compreendi os termos deste formulário de acesso ao assunto e certificar que a informação dada neste pedido é verdadeira. 1 compreendo que é necessário confirmar a minha\/o titular dos dados e que pode ser necessário obter informações mais detalhadas para localizar os dados pessoais correctos.",
		"p_144_strong_1": "Assinado: ................................................ Data: .................",
		"p_145_strong_1": "Documentos que devem acompanhar este pedido:",
		"ul_146_li_1": "Prova da sua identidade (ver secção 2)",
		"ul_146_li_2": "Prova da identidade da pessoa em causa (se diferente da acima referida)",
		"ul_146_li_3": "Autorização do titular dos dados para agir em seu nome (se aplicável)",
		"ul_146_li_4": "Justificação para a rectificação do FORMULÁRIO DE ACESSO DO DIREITO DE PEDIDO",
		"h3_147": "FORMULÁRIO DE PEDIDO DE ACESSO AOS DADOS PESSOAIS",
		"p_147_code_1": "Tem o direito de nos solicitar o pedido de acesso a quaisquer dados pessoais que tenhamos sobre si ao abrigo do Regulamento Geral da UE sobre Protecção de Dados (GDPR).",
		"p_147_code_3": "Faremos o nosso melhor para responder prontamente e, em qualquer caso, no prazo de um mês após o seguinte:",
		"p_147": "- A nossa recepção do seu pedido por escrito; ou - A nossa recepção de quaisquer informações adicionais que lhe possamos solicitar para nos permitir satisfazer o seu pedido, o que acontecer mais tarde.",
		"p_148": "As informações fornecidas neste formulário só serão utilizadas para efeitos de identificação dos dados pessoais aos quais solicita acesso. No entanto, não é obrigado a preencher este formulário para fazer um pedido, o que nos facilitará o processamento rápido do seu pedido.",
		"p_149_strong_1": "SECÇÃO 1:",
		"p_150": "Detalhes da pessoa que solicita o acesso às suas informações pessoais",
		"ul_151_li_1": "Nome completo:",
		"ul_151_li_2": "Endereço:",
		"ul_151_li_3": "Número de telefone de contacto:",
		"ul_151_li_4": "Endereço de correio electrónico:",
		"p_152_strong_1": "SECÇÃO 2:",
		"p_153": "É você o sujeito dos dados?",
		"p_154": "Marcar a caixa apropriada e ler as instruções que a seguem.",
		"p_155_code_1": "SIM: Eu sou o sujeito dos dados. Junto uma prova da minha identidade (ver abaixo). (Ir por favor para a secção 4)",
		"p_155_code_2": "NÃO: Estou a agir em nome do titular dos dados. Anexei a autoridade escrita da pessoa em causa e provas da sua identidade e da minha própria identidade (ver abaixo). (Ir por favor para a secção 3)",
		"p_155": "Para garantir o acesso aos dados da pessoa certa, exigimos que nos forneça provas da sua identidade e do seu endereço. Por favor, forneça-nos uma fotocópia ou imagem digitalizada (não envie os originais) de um ou de ambos os seguintes documentos:",
		"p_156_code_1": "Prova de identidade (Passaporte, carta de condução com fotografia, bilhete de identidade nacional, certidão de nascimento).",
		"p_156_code_3": "Comprovativo de morada (factura de serviços públicos, extracto bancário, extracto de cartão de crédito (não mais de 3 meses de idade); carta de condução actual);",
		"p_156": "Se não estivermos satisfeitos por ser quem afirma ser, reservamo-nos o direito de recusar a concessão do seu pedido.",
		"h3_157": "SECÇÃO 3:",
		"p_158": "Detalhes do sujeito dos dados (se diferente da secção 1)",
		"ul_159_li_1": "Nome completo:",
		"ul_159_li_2": "Endereço:",
		"ul_159_li_3": "Número de telefone de contacto:",
		"ul_159_li_4": "Endereço de correio electrónico:",
		"h3_160": "SECÇÃO 4:",
		"p_161": "Motivo do pedido de ACESSO A SUA INFORMAÇÃO PESSOAL",
		"p_162": "Dada a natureza sensível dos dados pessoais, a GDPR exige que sejam preenchidas determinadas condições",
		"p_163": "antes que um pedido possa ser considerado. Queira fornecer-nos a razão pela qual deseja ter acesso aos seus dados pessoais e queira anexar quaisquer documentos justificativos a este.",
		"h3_164": "SECÇÃO 5:",
		"p_165": "Que informações deseja aceder?",
		"p_166": "Descreva por favor a informação a que deseja aceder. Queira fornecer quaisquer detalhes relevantes que considere que nos ajudarão a identificar a informação.",
		"p_168": "Explique também, se não for muito claro, porque é que a página ligada é sobre si ou sobre a pessoa que está a representar neste",
		"p_169": "Embora na maioria dos casos tenhamos o prazer de corrigir os dados pessoais solicitados, reservamo-nos no entanto o direito, nos termos do artigo 12(5) do GDPR, de cobrar uma taxa ou recusar o pedido se este for considerado como \"manifestamente infundado ou excessivo\". No entanto, faremos todos os esforços para lhe facultar o acesso aos seus dados pessoais.",
		"h3_171": "SECÇÃO 6:",
		"p_172": "Declaração (Note-se que qualquer tentativa de enganar pode resultar em acusação).",
		"p_173": "Confirmo que li e compreendi os termos deste formulário de acesso ao assunto e certifico que a informação dada neste pedido é verdadeira. Compreendo que é necessário confirmar a minha\/o titular dos dados e que pode ser necessário obter informações mais detalhadas para localizar os dados pessoais correctos.",
		"p_300": "A informação da SECÇÃO 1 será utilizada",
		"p_301": "Extrair informação",
		"p_302": "Apagar informação",
		"r_001": "Sinto que os meus dados pessoais já não são necessários para os fins para os quais os recolheu originalmente",
		"r_002": "Já não autorizo o tratamento dos meus dados pessoais",
		"r_003": "Oponho-me ao tratamento dos meus dados pessoais, pois é um direito que me assiste nos termos do artigo 21º do GDPR",
		"r_004": "Sinto que os meus dados pessoais foram tratados de forma ilegal",
		"r_005": "Sinto que está sujeito a uma obrigação legal da UE ou do Estado-Membro que exige o apagamento dos meus dados pessoais",
		"r_006": "Sou uma criança, represento uma criança, ou era uma criança na altura do processamento de dados e sinto que os meus dados pessoais foram utilizados para me oferecer serviços da sociedade da informação"


	}
}