{
  "html": "<div style='color: #6a6565 !important;'> <p style='font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;color: #6a6565;'><span>O sítio Web ShareX é um conjunto de sítios Web que abordam a renovação profunda de edifícios residenciais multifamiliares na Europa Oriental. Estes incluem um sítio Web público para fins gerais (sunshineplatform.eu) e a plataforma SUNShINE para várias partes interessadas, que estão sujeitos a alterações.</span></p> <p style='font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;color: #6a6565;'><span>Os serviços oferecidos pelo sítio Web ShareX incluem o conteúdo e as ferramentas do sítio Web, a plataforma multi-interveniente SUNShINE (a seguir designada 'Plataforma SUNShINE') e outras funcionalidades oferecidas em ligação com o sítio Web ShareX.</span></p> <p style='font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;color: #6a6565;'><span>A Plataforma SUNShINE é gerida pelo Gabinete de Construção e Conservação de Energia (Ēku Saglabāšanas un Energotaupības Birojs, briedrība), constituído e a funcionar ao abrigo da legislação letã com o Reg. No. 40008198558, VAT No. LV40008198558, com sede e endereço registado em <a href='https://maps.app.goo.gl/zpaRUCeCmqYXr9vo9'></a>&nbsp;Aleksandra Čaka iela 52</span><span>/</span><span>37</span>, Rīga, LV-1011</a><span>, doravante designada por 'Ekubirojs', em conjunto com Funding for the Future B.V. e as suas empresas/fundos relacionados (doravante também designados por 'nós' e 'nos').</span></p> <p style='font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;color: #6a6565;'><span>Como Utilizador Registado da Plataforma SUNShINE, poderá criar um perfil de utilizador para si próprio e colaborar com outros utilizadores e organizações em projectos de renovação profunda que envolvam o seu edifício ou edifícios que pertençam à sua organização.</span></p> <p style='font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;color: #6a6565;'><span>A utilização da Plataforma SUNShINE está sujeita ao cumprimento do presente Acordo de Termos de Utilização ('Termos de Utilização'). Estes Termos de Utilização são separados e adicionais a quaisquer Contratos de Licença de Utilizador para aqueles que estão licenciados para utilizar os nossos materiais proprietários (tais como instrumentos de teste, inquéritos, estudos de casos de renovação e outros materiais). Estes Termos de Utilização e os Contratos de Licença de Utilizador devem ser interpretados em conjunto. No entanto, em caso de conflito entre o seu Contrato de Licença de Utilizador e estes Termos de Utilização, o Contrato de Licença de Utilizador prevalecerá. Leia atentamente estes Termos de Utilização antes e depois de se registar para utilizar a Plataforma SUNShINE.</span></p> <p style='font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;color: #6a6565;'><span>A Plataforma SUNShINE e os serviços relacionados são fornecidos apenas para utilização pessoal e não comercial do utilizador e estão sujeitos ao cumprimento dos presentes Termos de utilização. O utilizador não pode utilizar a Plataforma SUNShINE ou quaisquer materiais, conteúdos ou serviços nela disponíveis, exceto conforme expressamente previsto no presente documento, e não para qualquer finalidade que seja ilegal ou proibida pelos presentes Termos de utilização. O acesso do utilizador à Plataforma SUNShINE poderá ser imediatamente terminado, no todo ou em parte, segundo o nosso critério exclusivo, com ou sem aviso prévio, caso o utilizador não cumpra quaisquer disposições dos presentes Termos de utilização e/ou termos adicionais, ou por qualquer outro motivo, ou sem motivo. Reservamo-nos o direito, a nosso critério exclusivo, de rejeitar, recusar a concessão ou restringir, suspender ou terminar a utilização da Plataforma SUNShINE pelo utilizador em qualquer altura, com ou sem aviso prévio e sem responsabilidade.</span></p> <p style='font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;color: #6a6565;'><span>Estes Termos de Utilização estabelecem os termos legalmente vinculativos para a utilização da Plataforma SUNShINE pelo utilizador. Ao utilizar a Plataforma SUNShINE, o utilizador concorda em ficar vinculado aos presentes Termos de Utilização, quer seja um 'Visitante' (o que significa que apenas navega no sítio Web ShareX) ou um 'Utilizador Registado' (o que significa que se registou na Plataforma SUNShINE). O termo 'Utilizador' refere-se a um Visitante ou a um Utilizador Registado.</span></p> <p style='font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;color: #6a6565;'><span>O utilizador só está autorizado a utilizar a Plataforma SUNShINE se concordar em cumprir todas as leis aplicáveis e os presentes Termos de Utilização. Se o utilizador não concordar com estes Termos de Utilização, deverá abandonar imediatamente a Plataforma SUNShINE e interromper a utilização da Plataforma SUNShINE. Se, em qualquer momento após se tornar um Utilizador Registado da Plataforma SUNShINE, o utilizador não aceitar todos os termos e condições dos presentes Termos de Utilização, deverá interromper imediatamente a utilização da Plataforma SUNShINE. A utilização da Plataforma SUNShINE por parte do utilizador constitui o seu acordo em ficar vinculado a estes Termos de Utilização sem limitação, qualificação ou alteração.</span></p> <p style='font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;color: #6a6565;'><span>O utilizador deve ler estas Condições de Utilização e indicar a sua aceitação durante o processo de registo, caso pretenda tornar-se um Utilizador Registado da Plataforma SUNShINE, comunicar com outros Utilizadores Registados e utilizar os serviços da Plataforma SUNShINE.</span></p> <p style='font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;color: #6a6565;'><span>O presente Acordo poderá ser modificado periodicamente e tal modificação entrará em vigor após a sua publicação no Website SUNShINE. O utilizador concorda em ficar vinculado a quaisquer alterações a estes Termos de Utilização quando utilizar a Plataforma SUNShINE após a publicação de tais alterações. É importante que o utilizador reveja regularmente estes Termos de utilização para garantir que tem conhecimento de quaisquer alterações.</span></p> <p style='font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;color: #6a6565;'><span>Quando efectuarmos quaisquer actualizações a estes Termos de Utilização, destacaremos esse facto no nosso Website. Além disso, se o utilizador registar uma conta e estes Termos de Utilização forem posteriormente alterados em qualquer aspeto material (por exemplo, por motivos de segurança, legais ou regulamentares), notificaremos o utilizador enviando uma mensagem para a sua conta SUNShINE e/ou um e-mail para o endereço de e-mail que nos forneceu, e os Termos de Utilização revistos entrarão em vigor uma (1) semana após essa notificação. O utilizador não terá qualquer obrigação de continuar a utilizar a Plataforma após a referida notificação, mas se não terminar o seu estatuto de Utilizador Registado seguindo as instruções na página Definições da conta do utilizador durante o referido período de uma (1) semana, a sua utilização continuada da Plataforma após o final desse período de uma (1) semana constituirá a sua aceitação dos Termos de utilização revistos.</span></p> <p style='font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;color: #6a6565;'><span>A Plataforma SUNShINE reserva-se o direito, a seu exclusivo critério, de rejeitar, recusar a publicação ou remover qualquer publicação (incluindo mensagens privadas) efectuada pelo utilizador.</span></p> <ol style='list-style: decimal;margin-left: 30px;font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;'> <li style='font-weight: bold;color: black;font-size: 16px;'><span>Elegibilidade</span><span></span></li> <p style='font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;color: #6a6565;'><span>Ao utilizar os Serviços Plataforma SUNShINE, o utilizador declara e garante que:</span></p> <ol style='list-style: decimal;margin-left: 30px;font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;'> <li><span>o utilizador tem 18 anos de idade ou mais;</span></li> <li><span>todas as informações de registo enviadas pelo utilizador são verdadeiras e exactas;</span></li> <li><span>o utilizador manterá a exatidão de tais informações e será totalmente responsável pela manutenção da confidencialidade das suas palavras-passe de acesso à Plataforma SUNShINE;</span></li> <li><span>a sua utilização da Plataforma SUNShINE não viola qualquer lei ou regulamento aplicável. A utilização da Plataforma SUNShINE e o facto de se tornar um Utilizador Registado são nulos quando proibidos.</span></li> </ol> <li style='font-weight: bold;color: black;font-size: 16px;'><span>Prazo</span><span></span></li> <p style='font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;color: #6a6565;'><span>Os presentes Termos de Utilização manter-se-ão em pleno vigor e efeito enquanto o utilizador utilizar a Plataforma SUNShINE e quaisquer serviços da mesma, exceto se forem rescindidos pelo utilizador ou pela OMRON, conforme descrito nos presentes Termos de Utilização. O utilizador pode rescindir o seu estatuto de Utilizador Registado a qualquer momento, por qualquer motivo, seguindo as instruções na página Definições da conta do utilizador.</span></p> <li style='font-weight: bold;color: black;font-size: 16px;'><span>Taxas</span><span></span></li> <p style='font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;color: #6a6565;'><span>O estatuto de Utilizador Registado na Plataforma SUNShINE é atualmente gratuito. No entanto, o utilizador reconhece que nos reservamos o direito de cobrar por este serviço num momento futuro e de alterar as taxas periodicamente, de acordo com o nosso critério. O utilizador será notificado antecipadamente se efectuarmos quaisquer alterações de taxas.</span></p> <li style='font-weight: bold;color: black;font-size: 16px;'><span>Palavra-passe</span><span></span></li> <p style='font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;color: #6a6565;'>Ao inscrever-se como Utilizador Registado, ser-lhe-á pedido que escolha uma palavra-passe. O utilizador é inteiramente responsável por manter a confidencialidade da sua palavra-passe e por toda e qualquer utilização da sua conta. O utilizador compromete-se a não divulgar a sua palavra-passe a terceiros e a não utilizar a conta, o nome de utilizador ou a palavra-passe de outro utilizador registado em momento algum. O utilizador concorda em notificar-nos imediatamente se suspeitar de qualquer utilização não autorizada da sua conta ou do acesso à sua palavra-passe.</p> <li style='font-weight: bold;color: black;font-size: 16px;'><span>Responsabilidade pessoal</span><span></span></li> <p style='font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;color: #6a6565;'><span>O utilizador concorda em ter cuidado com as informações que publica ou fornece a outros Utilizadores na Plataforma SUNShINE. O utilizador compreende que este website contém funcionalidades que permitem aos Utilizadores registados trocar informações pessoais com outros Utilizadores registados, tais como dados demográficos, preferências pessoais e resultados de inquéritos, entre outros. O utilizador terá o controlo e concorda em assumir a responsabilidade por quaisquer informações pessoais que apresente na sua 'página pessoal' ou por quaisquer informações que divulgue a outro Utilizador Registado através do nosso sistema 'confidencial'. O utilizador compreende que não deve incluir ou divulgar números de telefone, moradas, apelidos, dados de cartões de crédito ou outras informações que permitam a terceiros localizá-lo ou contactá-lo sem o seu consentimento.</span></p> <p style='font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;color: #6a6565;'><span>O utilizador não pode publicar fotografias, vídeos ou outros materiais que contenham nudez ou assuntos obscenos, lascivos, excessivamente violentos, de assédio, sexualmente explícitos ou de outra forma censuráveis. Se o utilizador optar por publicar informações na Plataforma SUNShINE, concorda em fornecer apenas informações verdadeiras, exactas, actuais e completas, sem qualquer tentativa de induzir em erro. O utilizador é o único responsável pelas publicações efectuadas neste website utilizando a sua conta. Qualquer violação destas disposições poderá sujeitar a conta do utilizador, a permissão de utilização da Plataforma SUNShINE e quaisquer licenças de utilização dos materiais na Plataforma SUNShINE a uma rescisão imediata e, possivelmente, a outras acções legais.</span></p> <p style='font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;color: #6a6565;'><span>O utilizador reconhece que as publicações fornecidas por outros utilizadores registados podem conter informações inexactas ou enganosas, material inadequado, ofensivo ou sexualmente explícito, ou ofertas de produtos ou serviços. Não assumimos qualquer responsabilidade ou obrigação por tais ocorrências. Se tiver conhecimento de qualquer utilização indevida da Plataforma SUNShINE, contacte-nos através de sunshinehelp@ekubirojs.lv ou utilize o formulário de contacto da Plataforma SUNShINE.</span></p> <li style='font-weight: bold;color: black;font-size: 16px;'><span>Utilização não comercial da plataforma SUNShINE apenas por utilizadores registados</span></li> <p style='font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;color: #6a6565;'><span>A Plataforma SUNShINE é fornecida aos Utilizadores registados apenas para utilização pessoal não comercial e não pode ser utilizada em ligação com quaisquer empreendimentos comerciais, exceto aqueles que são especificamente endossados ou aprovados por escrito, antecipadamente, pela Mars. É proibida a utilização ilegal e/ou não autorizada da Plataforma SUNShINE, incluindo a recolha de nomes de utilizador e/ou endereços de e-mail dos Utilizadores por meios electrónicos ou outros para efeitos de envio de e-mails não solicitados ou enquadramento não autorizado ou ligação à Plataforma SUNShINE. É igualmente proibida a pesquisa ou monitorização efectuada pelo utilizador sem a nossa autorização prévia por escrito. A publicidade comercial, a oferta de serviços de aconselhamento com ou sem fins lucrativos, incluindo mas não se limitando a aconselhamento profissional, jurídico, financeiro, de engenharia ou outro, ligações de afiliados e outras formas de solicitação são proibidas e podem ser removidas do perfil ou publicações de um Utilizador Registado sem aviso prévio e podem resultar na cessação dos privilégios dos Utilizadores Registados. Serão tomadas medidas legais adequadas para qualquer utilização ilegal ou não autorizada da Plataforma SUNShINE.</span></p> <li style='font-weight: bold;color: black;font-size: 16px;'><span>Personalização</span><span></span></li> <p style='font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;color: #6a6565;'><span>O nosso formulário de registo pede-lhe informações de contacto (como o nome ou o endereço de correio eletrónico) e informações demográficas (como o código postal ou a idade). O utilizador tem de fornecer estas informações para se tornar um utilizador registado. O utilizador também tem a opção de fornecer informações mais extensas sobre si no seu perfil pessoal. Mediante a sua autorização, podemos utilizar cookies ou tecnologias semelhantes para adaptar melhor a sua experiência no sítio Web aos seus interesses e para lhe enviar informações sobre serviços e material promocional em nome da Ekubirojs ou da Funding for the Future B.V. e das suas empresas/fundos relacionados. Podemos utilizar as informações fornecidas pelo utilizador para lhe mostrar conteúdos que possam ser do seu interesse e para apresentar conteúdos de acordo com as suas preferências. Além disso, podemos utilizar estas informações de forma agregada ou de outra forma que não revele a sua identidade ou informações de contacto. O utilizador pode modificar ou remover as informações pessoais que forneceu, modificando as suas informações de Utilizador Registado, protegidas por palavra-passe, na Plataforma SUNShINE e eliminando as informações do seu perfil pessoal.</span></p> <li style='font-weight: bold;color: black;font-size: 16px;'><span>Ligações</span><span></span></li> <p style='font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;color: #6a6565;'><span>Este sítio Web pode conter ligações a sítios Web geridos por terceiros. Uma hiperligação para um site de terceiros não constitui nem implica o endosso, patrocínio ou recomendação do terceiro ou do conteúdo, produtos ou serviços contidos ou disponíveis através do site. Não monitorizamos nem controlamos os sites ligados e não fazemos representações nem assumimos qualquer responsabilidade pela exatidão, integridade, atualidade, fiabilidade ou disponibilidade de qualquer conteúdo carregado, apresentado ou distribuído, ou produtos ou serviços disponíveis nesses sites. O utilizador acede a qualquer sítio de terceiros por sua própria conta e risco.</span></p> <li style='font-weight: bold;color: black;font-size: 16px;'><span>Política de envio</span><span></span></li> <p style='font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;color: #6a6565;'><span>Não reivindicamos direitos de propriedade exclusivos sobre o conteúdo publicado pelo utilizador na Plataforma SUNShINE. O utilizador continua a deter os direitos de propriedade sobre esses conteúdos e continua a ter o direito de utilizar os seus conteúdos da forma que entender, incluindo o licenciamento dos mesmos a terceiros, para além de nós. O utilizador concorda que tudo o que enviar para a Plataforma SUNShINE (solicitado ou não solicitado), incluindo, sem limitação, informações, escritos, documentos publicados, blogues, publicações em fóruns, questões, ideias, trabalhos artísticos, comentários ou sugestões, é e será tratado como não confidencial, sem qualquer obrigação de confidencialidade, e não seremos responsáveis por qualquer utilização ou divulgação.</span></p> <p style='font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;color: #6a6565;'><span>As informações pessoais que introduzir na sua página pessoal e as respostas que der em inquéritos e questionários permanecerão confidenciais, exceto se e até que divulgue essas informações a outro Utilizador na Plataforma SUNShINE. O utilizador concorda que quaisquer informações pessoais que divulgue na ou através da Plataforma SUNShINE são e serão tratadas como não confidenciais, sem qualquer obrigação de confidencialidade, e não seremos responsáveis por qualquer utilização ou divulgação.</span></p> <p style='font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;color: #6a6565;'><span>Ao apresentar ou publicar ('publicar') qualquer conteúdo na ou através da Plataforma SUNShINE, o utilizador concede-nos expressamente, por este meio, relativamente a quaisquer envios ou partes de quaisquer publicações que efectue sob qualquer forma, um direito isento de royalties e totalmente pago, perpétuo e irrevogável de utilizar, publicar, traduzir, reutilizar, modificar, alterar, editar, adaptar, apresentar, processar, armazenar, arquivar, executar, reproduzir, divulgar, distribuir, transmitir, publicar, difundir, criar trabalhos derivados ou distribuir por qualquer motivo, isoladamente ou como parte de outros trabalhos, sob qualquer forma, meio ou tecnologia atualmente conhecida ou posteriormente concebida, e o utilizador renuncia a todos os direitos sobre essa utilização.</span></p> <p style='font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;color: #6a6565;'>O utilizador declara e garante que qualquer conteúdo, independentemente de ser verbal ou gráfico, que publique: (A) é original do utilizador e/ou o utilizador tem o direito de conceder a licença acima referida, e (B) não infringe, não se apropria indevidamente nem viola os direitos de terceiros, incluindo, sem limitação, quaisquer direitos de autor ou outros direitos de propriedade intelectual, direitos contratuais, direitos de publicidade ou privacidade ou quaisquer outros direitos de qualquer pessoa. (C) O utilizador concorda em pagar todos os direitos de autor, taxas e outros montantes devidos a qualquer pessoa em virtude de qualquer conteúdo publicado pelo utilizador.</p> <li style='font-weight: bold;color: black;font-size: 16px;'><span>Conteúdo publicado</span><span></span></li> <p style='font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;color: #6a6565;'><span>A iTunes reserva-se o direito, mas não é obrigada, a eliminar, mover ou editar conteúdos, no todo ou em parte, enviados pelo utilizador para um Fórum de Utilizador (fóruns, quadros de mensagens, salas de conversação, blogues, diários online ou outras áreas interactivas na Plataforma SUNShINE) por qualquer motivo, a seu exclusivo critério, com ou sem aviso prévio. Poderemos eliminar qualquer conteúdo que, a nosso exclusivo critério, viole estes Termos de Utilização ou que possa ser ofensivo, ilegal ou violar os direitos, prejudicar ou ameaçar a segurança de qualquer pessoa. Não assumimos qualquer responsabilidade pela monitorização da Plataforma SUNShINE relativamente a conteúdos ou condutas inadequados. Se, em qualquer altura, optarmos, de acordo com o nosso critério exclusivo, por monitorizar a Plataforma SUNShINE por qualquer motivo ou sem motivo, não assumimos qualquer responsabilidade pelo conteúdo, qualquer obrigação de modificar ou remover qualquer conteúdo inadequado e qualquer responsabilidade pela conduta dos Utilizadores que submetam esse conteúdo.</span></p> <p style='font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;color: #6a6565;'><span>O utilizador é o único responsável pelo conteúdo que publica na ou através da plataforma SUNShINE, por qualquer material ou informação que transmite a outros utilizadores e pelas suas interacções com outros utilizadores. OS MATERIAIS COLOCADOS ONLINE PELOS UTILIZADORES NÃO PODEM REPRESENTAR AS OPINIÕES DA PLATAFORMA SUNShINE, da Ekubirojs, da Funding for the Future B.V. e das suas empresas/fundos relacionados OU AFILIADOS OU PESSOAL.</span></p> <p style='font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;color: #6a6565;'><span>O conteúdo que aparece na Plataforma SUNShINE não constitui um endosso desse conteúdo e não damos garantias, expressas ou implícitas, quanto à veracidade, precisão ou fiabilidade de quaisquer publicações ou qualquer material ou informação transmitida pelos Utilizadores.</span></p> <p style='font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;color: #6a6565;'><span>Exceto no que diz respeito ao conteúdo publicado pelo utilizador, este concorda em não copiar, modificar, traduzir, publicar, difundir, transmitir, distribuir, executar, apresentar ou vender qualquer conteúdo que apareça na ou através da Plataforma SUNShINE. O utilizador compreende e aceita que o acesso a questionários de inquéritos ou outros materiais apresentados na ou através da Plataforma SUNShINE não lhe permite copiar, reproduzir ou distribuir esses materiais. Além disso, o utilizador compreende e concorda que todas as violações de direitos de autor, marcas registadas e outros direitos de propriedade intelectual relativos à Plataforma SUNShINE serão objeto de processo judicial, bem como a cessação do acesso à Plataforma SUNShINE e a cessação de quaisquer licenças de utilização de materiais ou serviços na ou através da Plataforma SUNShINE.</span></p> <li style='font-weight: bold;color: black;font-size: 16px;'><span>Conteúdo proibido</span><span></span></li> <p style='font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;color: #6a6565;'><span>Segue-se uma lista parcial do tipo de conteúdo que é ilegal ou proibido publicar na ou através da Plataforma SUNShINE. Reservamo-nos o direito de investigar e tomar as medidas legais adequadas contra qualquer pessoa que, segundo o nosso critério exclusivo, viole esta disposição, incluindo (mas não se limitando a) a remoção do conteúdo ofensivo da Plataforma SUNShINE e o cancelamento do seu registo de Utilizador. O conteúdo proibido inclui, mas não se limita a, conteúdo que, a nosso critério exclusivo:</span></p> <ol style='list-style: decimal;margin-left: 30px;font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;'> <li><span>seja manifestamente ofensivo e promova o racismo, o fanatismo, a utilização maliciosa ou humilhante de estereótipos, o ódio ou danos físicos ou emocionais de qualquer tipo contra qualquer grupo ou indivíduo, em especial no que diz respeito ao género, orientação sexual, raça, religião ou nacionalidade;</span></li> <li><span>promove informações que sabe serem falsas ou susceptíveis de induzir em erro;</span></li> <li><span>assediar ou defender o assédio de outra pessoa;</span></li> <li><span>explora as pessoas de forma sexual ou violenta;</span></li> <li><span>contenha nudez, violência ou matéria ofensiva ou contenha uma ligação a um sítio Web 'para adultos' (de orientação sexual);</span></li> <li><span>solicita informações pessoais a menores de 18 anos;</span></li> <li><span>fornece números de telefone, endereços, apelidos, URLs ou endereços de correio eletrónico de outras pessoas ou de si próprio;</span></li> <li><span>solicitar palavras-passe ou informações de identificação pessoal para fins comerciais, ilegais ou proibidos a outros Utilizadores;</span></li> <li><span>promova actividades ilegais ou perigosas ou condutas abusivas, ameaçadoras, obscenas, difamatórias ou caluniosas, ou concebidas para chocar ou repugnar;</span></li> <li><span>promover uma cópia ilegal ou não autorizada do trabalho protegido por direitos de autor de outra pessoa, ou programas de computador, música, fotografias ou vídeos pirateados, ou ligações a esses materiais pirateados;</span></li> <li><span>contém páginas de acesso restrito ou apenas com palavra-passe ou páginas ou imagens ocultas (aquelas que não estão ligadas a ou a partir de outra página acessível) na Plataforma SUNShINE ou noutros sítios Web;</span></li> <li><span>envolver actividades comerciais e/ou vendas sem o nosso consentimento prévio por escrito, tais como concursos, sorteios, permutas, publicidade ou esquemas de pirâmide;</span></li> <li><span>envolve a transmissão de 'correio não solicitado', 'cartas em cadeia' ou correio em massa não solicitado, mensagens instantâneas, 'spimming' ou 'spamming';</span></li> <li><span>promova qualquer atividade ou empreendimento criminoso ou forneça informações instrutivas sobre actividades ilegais, incluindo, entre outras, a violação da privacidade de alguém, o fabrico ou compra de armas ilegais ou o fornecimento ou criação de vírus informáticos.</span></li> </ol> <p style='font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;color: #6a6565;'><span>Reservamo-nos o direito, a nosso exclusivo critério, de investigar e tomar as medidas legais adequadas, sem limitação, contra qualquer pessoa que viole as disposições acima ou se envolva em actividades ilegais ou proibidas na Plataforma SUNShINE.</span></p> <li style='font-weight: bold;color: black;font-size: 16px;'><span>Actividades proibidas</span><span></span></li> <p style='font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;color: #6a6565;'>Uma lista parcial de actividades proibidas inclui, mas não se limita a:</p> <ol style='list-style: decimal;margin-left: 30px;font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;'> <li><span>Promover o uso, a cópia ou a pontuação ilegal ou não autorizada da pesquisa e das avaliações que aparecem no Site ShareX ou são distribuídas por meio dele;</span></li> <li><span>Utilizar a Plataforma SUNShINE de uma forma inconsistente com todas e quaisquer leis e regulamentos aplicáveis (leis ou regulamentos locais, estatais, federais ou internacionais). Isto inclui actividades criminosas ou tortuosas, incluindo pornografia infantil, fraude, tráfico de material obsceno, tráfico de drogas, jogos de azar, assédio, perseguição, spamming, spimming, envio de vírus ou outros ficheiros nocivos, violação de direitos de autor, violação de patentes ou roubo de segredos comerciais; publicações na ou através da Plataforma SUNShINE ou quaisquer publicações que defendam actividades ilegais;</span></li> <li><span>Entregar, ou fornecer ligações a, quaisquer mensagens que contenham material que possa ser considerado prejudicial, obsceno, pornográfico, indecente, lascivo, violento, abusivo, profano, insultuoso, ameaçador, tortuoso, assediante, odioso ou de outro modo censurável;</span></li> <li><span>Utilizar quaisquer informações obtidas através da Plataforma SUNShINE para assediar, abusar ou prejudicar outra pessoa. Entregar, ou fornecer ligações a, quaisquer publicações que contenham material que assedie, vitimize, degrade ou intimide um indivíduo ou grupo de indivíduos com base na religião, raça, etnia, orientação sexual, género, idade ou deficiência;</span></li> <li><span>Entregar qualquer publicação que infrinja ou viole qualquer propriedade intelectual ou outro direito de qualquer entidade ou pessoa, incluindo, sem limitação, direitos de autor, patentes, marcas comerciais, leis que regem segredos comerciais, direitos de privacidade. Entregar qualquer publicação para a qual não tenha o direito de disponibilizar ao abrigo da lei ou de relações contratuais ou fiduciárias;</span></li> <li><span>Realizar qualquer atividade comercial na ou através da Plataforma SUNShINE em seu próprio nome ou para terceiros. Tal inclui a colocação de anúncios ou conteúdos comerciais no perfil do utilizador, o envio de mensagens privadas ou a publicação de entradas em fóruns, chats, blogues, anúncios ou eventos com um objetivo comercial;</span></li> <li><span>Transmitir qualquer anúncio não solicitado, materiais promocionais, correio eletrónico não solicitado, correio eletrónico em massa ('spam'), cartas em cadeia, inquéritos ou concursos, ou solicitar a participação em quaisquer esquemas de pirâmide a outros Utilizadores;</span></li> <li><span>Fornecer, ou fornecer ligações para, quaisquer mensagens que contenham material difamatório, falso ou calunioso;</span></li> <li><span>Publicitar ou solicitar a qualquer Utilizador a compra ou venda de quaisquer produtos ou serviços. Além disso, a utilização de quaisquer informações obtidas a partir da Plataforma SUNShINE para contactar, publicitar, solicitar ou vender a qualquer Utilizador sem o seu consentimento explícito prévio;</span></li> <li><span>Tentativa de obter acesso não autorizado à Plataforma SUNShINE, ou a outras contas, sistemas informáticos ou redes ligadas à Plataforma SUNShINE ou à 'Ekubirojs', através de pirataria informática, extração de palavras-passe ou quaisquer outros meios;</span></li> <li><span>Utilização automatizada da Plataforma SUNShINE, como scripts para enviar comentários ou mensagens;</span></li> <li><span>Utilizar a Plataforma SUNShINE de qualquer forma que possa danificar, desativar, perturbar, sobrecarregar, prejudicar ou interferir de qualquer outra forma com a utilização da Plataforma SUNShINE ou das redes ou serviços a ela ligados; ou com o equipamento informático de outros utilizadores, ou causar danos, perturbações ou limitar o funcionamento de qualquer software, hardware ou equipamento de telecomunicações;</span></li> <li><span>Tentar fazer-se passar por outra pessoa ou entidade ou declarar falsamente ou de outra forma deturpar a sua afiliação a uma pessoa ou entidade, ou adotar uma identidade falsa para induzir em erro, enganar ou defraudar;</span></li> <li><span>Utilizar a conta, o nome de utilizador ou a palavra-passe de outro Utilizador Registado em qualquer altura, ou divulgar a sua palavra-passe a terceiros, ou permitir que terceiros acedam à sua conta;</span></li> <li><span>Obter ou tentar obter quaisquer materiais ou informações através de quaisquer meios que não tenham sido intencionalmente disponibilizados através da Plataforma SUNShINE, incluindo a recolha ou outra forma de recolha de informações sobre outros Utilizadores, tais como endereços de e-mail;</span></li> <li><span>Disfarçar a origem de qualquer publicação que o utilizador envia, por exemplo, manipulando identificadores através da falsificação de cabeçalhos.</span></li> </ol> <li style='font-weight: bold;color: black;font-size: 16px;'><span>Não publicar materiais protegidos por direitos de autor</span><span></span></li> <p style='font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;color: #6a6565;'>O utilizador concorda em não publicar, modificar, distribuir ou reproduzir de qualquer forma qualquer material protegido por direitos de autor, marcas comerciais ou outras informações proprietárias pertencentes a terceiros sem obter o consentimento prévio por escrito do proprietário desses direitos proprietários. É nossa política pôr termo aos privilégios de Utilizador Registado de qualquer Utilizador Registado que viole intencional ou repetidamente os direitos de autor de terceiros.</p> <li style='font-weight: bold;color: black;font-size: 16px;'><span>Aviso de direitos de autor e de marca registada</span><span></span></li> <p style='font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;color: #6a6565;'><span>A 'Ekubirojs' é proprietária de um vasto conteúdo proprietário na Plataforma SUNShINE. Estes incluem, mas não se limitam a artigos, outros textos, fotografias, imagens, ilustrações, gráficos, material de vídeo, material de áudio, logótipos, títulos, nomes e ícones de botões (coletivamente 'Propriedade Intelectual'). A nossa Propriedade Intelectual está protegida por direitos de autor, marcas registadas, patentes, segredos comerciais e outras leis da República da Letónia, bem como por convenções internacionais e leis de outros países, aplicáveis a esta matéria. A 'Ekubirojs' é proprietária ou tem licença para utilizar qualquer conteúdo da Plataforma SUNShINE, exceto quando expressamente indicado em contrário relativamente a parte(s) específica(s) do mesmo. Essa(s) indicação(ões) deve(m) ser considerada(s) exclusivamente aplicável(eis) à(s) parte(s) específica(s) referida(s) e não constitui(em) renúncia a quaisquer direitos e/ou títulos sobre o restante conteúdo. O utilizador não pode utilizar qualquer dos nossos direitos de propriedade intelectual para obter ganhos financeiros em actividades comerciais ou não comerciais.</span></p> <p style='font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;color: #6a6565;'><span>A Plataforma SUNShINE concede ao utilizador uma licença limitada, não exclusiva, revogável e não sublicenciável para apresentar o conteúdo da Plataforma SUNShINE no seu computador, apenas para utilização pessoal.</span></p> <li style='font-weight: bold;color: black;font-size: 16px;'><span>Litígios entre utilizadores registados</span><span></span></li> <p style='font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;color: #6a6565;'>O utilizador é o único responsável pelas suas interacções com outros utilizadores registados. Reservamo-nos o direito, mas não temos qualquer obrigação, de controlar os litígios entre o utilizador e outros utilizadores registados.</p> <li style='font-weight: bold;color: black;font-size: 16px;'><span>Privacidade</span><span></span></li> <p style='font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;color: #6a6565;'><span>A utilização da Plataforma SUNShINE também é regida pela Política de Privacidade da Plataforma SUNShINE (clique aqui para visualizar a Política de Privacidade da Plataforma SUNShINE), que é incorporada nestes Termos de Utilização.</span></p> <li style='font-weight: bold;color: black;font-size: 16px;'><span>ISENÇÕES DE RESPONSABILIDADE</span><span></span></li> <ol style='list-style: decimal;margin-left: 30px;font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;'> <li><span>O Site ShareX NÃO É RESPONSÁVEL POR QUAISQUER CONTEÚDOS INCORRETOS OU INACRETOS PUBLICADOS NO SITE ShareX OU EM CONEXÃO COM OS SERVIÇOS DO SITE ShareX, INCLUINDO (MAS NÃO SE LIMITANDO A) AQUELES CAUSADOS PELOS USUÁRIOS DO SITE ShareX OU POR EQUIPAMENTOS OU PROGRAMAS UTILIZADOS PELO SITE ShareX;</span></li> <li><span>OS PERFIS CRIADOS E PUBLICADOS POR UTILIZADORES REGISTADOS PODEM CONTER LIGAÇÕES A OUTROS SÍTIOS WEB. NÃO NOS RESPONSABILIZAMOS PELO CONTEÚDO, EXACTIDÃO OU OPINIÕES EXPRESSAS NOUTROS SÍTIOS WEB E, DE FORMA ALGUMA, ESSES SÍTIOS WEB SÃO INVESTIGADOS, MONITORIZADOS OU VERIFICADOS QUANTO À SUA EXACTIDÃO OU INTEGRIDADE. A INCLUSÃO DE QUALQUER SÍTIO WEB LIGADO NESTE SÍTIO WEB NÃO IMPLICA QUALQUER APROVAÇÃO OU ENDOSSO. O UTILIZADOR ACEDE A ESTES SÍTIOS DE TERCEIROS POR SUA PRÓPRIA CONTA E RISCO. NÃO SOMOS RESPONSÁVEIS POR ANÚNCIOS DE TERCEIROS PUBLICADOS NESTE SÍTIO WEB, NEM POR BENS OU SERVIÇOS FORNECIDOS POR ESSES ANUNCIANTES;</span></li> <li><span>O WEBSITE ShareX NÃO É RESPONSÁVEL PELA CONDUTA, SEJA ONLINE OU OFFLINE, DE QUALQUER USUÁRIO DO WEBSITE ShareX. EM NENHUMA CIRCUNSTÂNCIA SEREMOS RESPONSÁVEIS POR QUAISQUER PERDAS OU DANOS, INCLUINDO PREJUÍZOS PESSOAIS OU MORTE, RESULTANTES DA UTILIZAÇÃO DO WEBSITE ShareX, DA PARTICIPAÇÃO EM EVENTOS DO WEBSITE ShareX, DE QUALQUER CONTEÚDO PUBLICADO POR QUALQUER UTILIZADOR OU DA CONDUTA DE QUAISQUER UTILIZADORES DO WEBSITE SHAREX, SEJA ONLINE OU OFFLINE;</span></li> <li><span>NÃO ASSUMIMOS QUALQUER RESPONSABILIDADE POR QUALQUER ERRO, OMISSÃO, INTERRUPÇÃO, ELIMINAÇÃO, DEFEITO, ATRASO NA OPERAÇÃO OU TRANSMISSÃO, FALHA NA LINHA DE COMUNICAÇÕES, ROUBO OU DESTRUIÇÃO OU ACESSO NÃO AUTORIZADO A, OU ALTERAÇÃO DE, QUALQUER UTILIZADOR OU COMUNICAÇÃO DE UTILIZADOR REGISTADO. NÃO NOS RESPONSABILIZAMOS POR QUAISQUER PROBLEMAS OU MAL FUNCIONAMENTO TÉCNICO DE REDES OU LINHAS TELEFÓNICAS, SISTEMAS DE COMPUTADORES ONLINE, OUTROS DISPOSITIVOS, SERVIDORES OU FORNECEDORES, EQUIPAMENTOS DE COMPUTADORES, SOFTWARE, FALHAS DE EMAIL OU DE JOGADORES DEVIDO A PROBLEMAS TÉCNICOS OU CONGESTIONAMENTO DE TRÁFEGO NA INTERNET OU NO WEBSITE ShareX;</span></li> <li><span>NÃO ASSUMIMOS QUALQUER RESPONSABILIDADE POR QUAISQUER PREJUÍZOS OU DANOS AOS UTILIZADORES OU AO COMPUTADOR DE QUALQUER PESSOA RELACIONADOS COM OU RESULTANTES DA PARTICIPAÇÃO OU DO DESCARREGAMENTO DE MATERIAIS EM CONEXÃO COM O WEBSITE ShareX; <li><span>O WEBSITE E OS SERVIÇOS ShareX SÃO FORNECIDOS 'NO ESTADO EM QUE SE ENCONTRAM' E CONFORME DISPONÍVEIS E RENUNCIAMOS EXPRESSAMENTE A QUALQUER GARANTIA DE ADEQUAÇÃO A UM DETERMINADO FIM OU DE NÃO INFRACÇÃO. NÃO PODEMOS GARANTIR E NÃO PROMETEMOS QUAISQUER RESULTADOS ESPECÍFICOS DA UTILIZAÇÃO DOS SERVIÇOS DO WEBSITE ShareX.</span></li> </ol> <li style='font-weight: bold;color: black;font-size: 16px;'><span>LIMITAÇÃO DA RESPONSABILIDADE</span><span></span></li> <p style='font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;color: #6a6565;'>O UTILIZADOR COMPREENDE E CONCORDA QUE LIMITAMOS A NOSSA RESPONSABILIDADE EM RELAÇÃO À SUA UTILIZAÇÃO DO SÍTIO WEB, TAL COMO DEFINIDO ABAIXO:</p> <ol style='list-style: decimal;margin-left: 30px;font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;'> <li><span>EXCEPTO QUANDO PROIBIDO: O UTILIZADOR CONCORDA QUE, EM NENHUMA HIPÓTESE, O WEBSITE, a 'Ekubirojs', a Funding for Future, AS SUBSIDIÁRIAS, AFILIADAS, DISTRIBUIDORES, FORNECEDORES, LICENCIANTES, AGENTES OU OUTROS ENVOLVIDOS NA CRIAÇÃO, PATROCÍNIO, PROMOÇÃO OU DISPONIBILIZAÇÃO DESTA PLATAFORMA E DOS SEUS CONTEÚDOS, SER RESPONSÁVEL PERANTE O UTILIZADOR OU QUALQUER PESSOA OU ENTIDADE POR QUALQUER PERDA OU DANOS DE QUALQUER TIPO (INCLUINDO, SEM LIMITAÇÃO, QUAISQUER DANOS DIRECTOS, INDIRECTOS, CONSEQUENCIAIS, EXEMPLARES, INCIDENTAIS, ESPECIAIS, COMPENSATÓRIOS, CONSEQUENCIAIS, ECONÓMICOS OU PUNITIVOS, INCLUINDO DANOS POR LUCROS CESSANTES) RESULTANTES DA SUA UTILIZAÇÃO DOS SERVIÇOS, MESMO QUE TENHAMOS SIDO AVISADOS DA POSSIBILIDADE DE TAIS DANOS, QUER SE BASEIEM EM CONTRATO, ACTO ILÍCITO, NEGLIGÊNCIA, RESPONSABILIDADE ESTRITA OU OUTROS;</span></li> <li><span>NÃO FAZEMOS NENHUMA DECLARAÇÃO OU GARANTIA E NOS ISENTAMOS EXPRESSAMENTE DE TODA E QUALQUER RESPONSABILIDADE RELATIVA A QUALQUER AÇÃO OU TRATAMENTO POR PARTE DE QUALQUER PESSOA QUE SIGA AS INFORMAÇÕES OFERECIDAS OU FORNECIDAS NO SITE DA SHAREX OU POR MEIO DELE. ESTA PLATAFORMA E SEU CONTEÚDO SÃO APENAS PARA FINS INFORMATIVOS E NÃO SE DESTINAM A SUBSTITUIR OU SUBSTITUIR QUALQUER ACONSELHAMENTO PROFISSIONAL, JURÍDICO, FINANCEIRO, DE ENGENHARIA OU OUTRO. EM PARTICULAR, QUALQUER CONTEÚDO PUBLICADO (INCLUINDO CHAT, ENTRADAS E RESPOSTAS EM FÓRUNS, ARTIGOS, CORRESPONDÊNCIA POR E-MAIL, BLOGS E MENSAGENS INSTANTÂNEAS) PELO WEBSITE DA ShareX, 'Ekubirojs', Funding for the Future B.V. e as suas empresas/fundos relacionados, bem como os seus afiliados e funcionários, são fornecidos apenas para fins informativos e não se destinam a substituir o aconselhamento de uma empresa qualificada;</span></li> <li><span>O UTILIZADOR RECONHECE QUE A SUA UTILIZAÇÃO E CONFIANÇA EM QUALQUER CONSELHO OU INFORMAÇÃO OBTIDA A PARTIR DE OU ATRAVÉS DESTE SÍTIO WEB E/OU SERVIÇO INTERACTIVO É POR SUA CONTA E RISCO. O UTILIZADOR COMPREENDE E CONCORDA QUE ESTE SÍTIO WEB E TODO O CONTEÚDO, INCLUINDO INFORMAÇÕES, TEXTO, SOFTWARE, PRODUTOS, SERVIÇOS E GRÁFICOS RELACIONADOS CONTIDOS OU DISPONÍVEIS ATRAVÉS DESTE SÍTIO WEB OU SERVIÇO INTERACTIVO, LHE SÃO FORNECIDOS 'TAL COMO ESTÃO', 'TAL COMO ESTÃO DISPONÍVEIS', 'COM TODAS AS FALHAS'. NÃO SÃO FEITAS REPRESENTAÇÕES OU GARANTIAS DE QUALQUER TIPO RELATIVAMENTE À ADEQUAÇÃO, EXACTIDÃO, FIABILIDADE, INTEGRIDADE, DISPONIBILIDADE, OPORTUNIDADE OU UTILIDADE DE QUALQUER CONTEÚDO CONTIDO NESTE SÍTIO WEB PARA QUALQUER FIM;</span></li> <li><span>RENUNCIAMOS A TODAS AS REPRESENTAÇÕES E GARANTIAS DE QUALQUER TIPO, EXPRESSAS OU IMPLÍCITAS, RELATIVAMENTE À INTEGRIDADE, EXACTIDÃO, OPORTUNIDADE, DISPONIBILIDADE OU ADEQUAÇÃO DE QUAISQUER INFORMAÇÕES, FACTOS, PONTOS DE VISTA, OPINIÕES, DECLARAÇÕES OU RECOMENDAÇÕES CONTIDAS NESTE SÍTIO WEB OU NO CONTEÚDO, INCLUINDO, MAS NÃO SE LIMITANDO A, GARANTIAS DE TÍTULO OU GARANTIAS IMPLÍCITAS DE COMERCIALIZAÇÃO, QUALIDADE SATISFATÓRIA, ADEQUAÇÃO A UM DETERMINADO FIM (INCLUINDO NO DECURSO OU DESEMPENHO OU UTILIZAÇÃO DE UM COMÉRCIO), ESFORÇO PROFISSIONAL, CONTEÚDO INFORMATIVO OU NÃO VIOLAÇÃO DE QUAISQUER DIREITOS DE TERCEIROS. NÃO NOS RESPONSABILIZAMOS POR DANOS DE QUALQUER TIPO RESULTANTES DE QUAISQUER ALTERAÇÕES OU ELIMINAÇÕES QUE FAÇAMOS ÀS MENSAGENS, MESMO QUE SEJAMOS AVISADOS DA POSSIBILIDADE DE DANOS DAÍ RESULTANTES;</span></li> <li><span>ESTE SÍTIO WEB PODE NÃO ESTAR DISPONÍVEL DEVIDO A MANUTENÇÃO OU MAU FUNCIONAMENTO DO EQUIPAMENTO. NÃO SEREMOS RESPONSÁVEIS POR QUAISQUER FALHAS CAUSADAS POR ERROS DO SERVIDOR, TRANSMISSÕES MAL DIRECCIONADAS OU REDIRECCIONADAS, FALHAS DE LIGAÇÃO À INTERNET, INTERRUPÇÕES NA TRANSMISSÃO OU QUALQUER VÍRUS INFORMÁTICO OU OUTRO DEFEITO TÉCNICO, QUER SEJA DE NATUREZA HUMANA OU TÉCNICA. NÃO GARANTIMOS NEM FAZEMOS QUALQUER REPRESENTAÇÃO DE QUE ESTE SÍTIO WEB FUNCIONARÁ SEM ERROS OU INTERRUPÇÕES, QUE OS DEFEITOS SERÃO CORRIGIDOS OU QUE ESTE SÍTIO WEB E/OU O SEU SERVIDOR ESTARÃO ISENTOS DE VÍRUS E/OU OUTROS COMPONENTES PREJUDICIAIS. NÃO SEREMOS RESPONSÁVEIS POR QUAISQUER DANOS NO COMPUTADOR DE QUALQUER UTILIZADOR, INCLUINDO, SEM LIMITAÇÃO, DANOS RESULTANTES DE QUALQUER VIOLAÇÃO DE SEGURANÇA OU DE QUALQUER VÍRUS, BUGS, ADULTERAÇÃO, FRAUDE, ERRO, OMISSÃO, INTERRUPÇÃO, DEFEITO, ATRASO NA OPERAÇÃO OU TRANSMISSÃO, FALHA NA LINHA OU NA REDE INFORMÁTICA OU QUALQUER OUTRA AVARIA TÉCNICA OU DE OUTRO TIPO;</span></li> <li><span>EM NENHUMA HIPÓTESE O WEBSITE ShareX, 'Ekubirojs', Funding for the Future B.V. e as suas empresas/fundos relacionados, OU OS SEUS AFILIADOS OU PESSOAL, SERÃO RESPONSÁVEIS POR QUAISQUER PERDAS OU PREJUÍZOS PARA O UTILIZADOR OU PARA QUALQUER OUTRA PESSOA, INCLUINDO, SEM LIMITAÇÃO, MORTE OU PREJUÍZOS PESSOAIS. DECORRENTES DO CONTEÚDO OU CORRESPONDÊNCIA CONTIDOS OU TRANSMITIDOS ATRAVÉS DESTE SÍTIO WEB. NÃO FAZEMOS REPRESENTAÇÕES OU GARANTIAS DE QUALQUER TIPO, EXPRESSAS OU IMPLÍCITAS, RELATIVAS AO FUNCIONAMENTO DO WEBSITE ShareX OU ÀS INFORMAÇÕES, CONTEÚDO OU MATERIAIS INCLUÍDOS NESTE WEBSITE. NA MEDIDA MÁXIMA PERMITIDA PELA LEGISLAÇÃO APLICÁVEL.</span></li> </ol> <li style='font-weight: bold;color: black;font-size: 16px;'><span>Indemnização</span><span></span></li> <p style='font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;color: #6a6565;'><span>Ao utilizar este sítio Web, concorda em indemnizar, defender e isentar de responsabilidade o sítio Web ShareX, 'Ekubirojs', Funding for the Future B.V. e as suas empresas/fundos relacionados, bem como as suas subsidiárias e afiliadas, funcionários, directores, agentes, parceiros, distribuidores e empregados, de e contra todas e quaisquer reivindicações, exigências, causas de ação, julgamentos, danos, perdas, responsabilidades e todos os custos e despesas de defesa (incluindo, (incluindo, sem limitação, honorários advocatícios razoáveis e outros honorários e custos legais) feitos por você ou por terceiros devido a ou decorrentes de (1) seu uso de qualquer forma do Site ShareX e dos serviços relacionados ao Site ShareX, ou decorrentes de (2) sua violação destes Termos de Uso ou qualquer violação das declarações e garantias aqui fornecidas; (3) qualquer reivindicação baseada no seu uso do conteúdo do Site; ou (4) qualquer conteúdo carregado por você ou através do seu computador para o Site ShareX ou de outra forma enviado por você para ou através do Site ShareX. Reservamo-nos o direito de assumir o controle e a defesa exclusivos de qualquer reivindicação sujeita a indenização por você. Você concorda em cooperar de forma plena e razoável, conforme exigido por nós, na defesa de qualquer reivindicação e concorda em não resolver qualquer questão sem nosso consentimento prévio por escrito.</span></p> <li style='font-weight: bold;color: black;font-size: 16px;'><span>Resolução de litígios</span><span></span></li> <p style='font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;color: #6a6565;'><span>Qualquer litígio, controvérsia ou reclamação decorrente ou relacionada com o presente contrato, ou com a violação, rescisão ou invalidade do mesmo, que envolva o Utilizador e o Sítio Web ShareX ou os serviços do Sítio Web ShareX, será submetido a mediação de acordo com as regras de mediação da Associação 'Ēku saglabāšanas un energotaupības birojs' (Gabinete de Conservação de Habitação e Poupança de Energia), número de registo uniforme 40008198558 ou os seus sucessores legais (doravante designados por 'Gabinete'), em vigor durante o período de validade do Contrato e existente no momento do litígio. Em caso de litígio entre as Partes sobre questões técnicas, qualquer Parte pode solicitar que o litígio sobre factos estabelecidos seja resolvido em conformidade com as regras processuais do comité de apuramento de factos do Bureau.</span></p> <p style='font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;color: #6a6565;'>Se as Partes não chegarem a acordo após o processo de mediação e/ou o processo de apuramento dos factos, o litígio será resolvido por um tribunal de competência geral da Letónia, em conformidade com as disposições legislativas e regulamentares em vigor na Letónia. O pedido deve ser apresentado ao tribunal competente do local de residência ou do endereço registado do requerido; contudo, se não for a Letónia, deve ser apresentado ao Tribunal Distrital do Centro da Cidade de Riga ou ao Tribunal Regional de Riga.</p> <li style='font-weight: bold;color: black;font-size: 16px;'><span>Legislação aplicável</span><span></span></li> <p style='font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;color: #6a6565;'>O presente Acordo é interpretado e regido pela legislação da Letónia.</p> <li style='font-weight: bold;color: black;font-size: 16px;'><span>Disposições gerais</span><span></span></li> </ol> <p style='font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;color: #6a6565;'><span>Estes Termos de Uso são aceitos por conduta ao usar o Site ShareX ou qualquer um dos serviços do Site ShareX e são confirmados ao se tornar um Usuário Registrado. Estes Termos de Uso constituem o acordo integral entre você e nós em relação ao uso do Site ShareX. Nossa falha em exercer ou fazer cumprir qualquer direito ou disposição destes Termos de Uso não funcionará como uma renúncia a tal direito ou disposição. Os títulos das seções nestes Termos de Uso são apenas para conveniência e não têm efeito legal ou contratual. Estes Termos de Utilização funcionam na medida máxima permitida por lei. Se qualquer disposição dos presentes Termos de Utilização for ilegal, nula ou inaplicável, essa disposição é considerada separável dos presentes Termos de Utilização e não afecta a validade e aplicabilidade das restantes disposições. Certas disposições das presentes Condições de Utilização sobreviverão, pela sua natureza, à cessação das mesmas.</span></p> <p style='font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;color: #6a6565;'>Contacte-nos em caso de dúvidas sobre as presentes Condições de Utilização.</p> <p style='font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;color: #6a6565;'><span>LI ESTE CONTRATO E CONCORDO COM TODAS AS DISPOSIÇÕES ACIMA. COMPREENDO QUE, AO ACEDER AO WEBSITE da ShareX, POSSO ESTAR A RENUNCIAR A DIREITOS RELATIVOS A RECLAMAÇÕES QUE SÃO DESCONHECIDAS OU NÃO SUSPENSAS NESTE MOMENTO.</span></p> <p style='font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;color: #6a6565;'>Li, compreendi e aceito de forma expressa e irrevogável o presente Acordo de Termos de Utilização.</p> <h3></h3> <a target='_blank' href='http://ekubirojs.lv/wp-content/uploads/2021/03/2021-Ekubirojs-Mediation-rules.pdf'>Regras de mediação</a> </div>"

}
