{
  "preample": {
    "preample": "PREAMBULA",
    "partOne": "Cedents ir noslēdzis energoefektivitātes pakalpojuma līgumu (šā Līguma 1. pielikumā pievienotajā formā), kas noslēgts",
    "partTwo": "starp",
    "partThree": "kā “Pasūtītāju” jeb “Cedenta klientu“) un Cedentu (kā “Izpildītāju”), saskaņā ar kuru Cedentam ir jānodrošina finansējums un jāuzņemas visi atbilstošie darbi, lai pilnībā, pienācīgi un atbilstoši īstenotu energoefektivitātes paaugstināšanas pasākumus, par kuriem panākta iepriekšēja vienošanās, kā atlīdzību saņemot regulārus maksājumus par panākto garantēto enerģijas patēriņu (turpmāk – “Energoefektivitātes pakalpojuma līgums”), un Energoefektivitātes pakalpojuma līgumā definētajiem jēdzieniem un frāzēm (ja vien konteksts nenosaka citādāk) ir tāda pati nozīme kā šajā Līgumā;",
    "partFour": "Cedenta atlīdzības saskaņā ar Energoefektivitātes pakalpojuma līgumu maksājama saskaņā ar atrunāto mēneša maksājumu grafiku",
    "partFive": "gadu termiņā, kas sastāv no šādiem elementiem, kas detalizēti aprakstīti Energoefektivitātes pakalpojuma līgumā, proti: ",
    "partSix": "1. Maksa par enerģiju: saskaņā ar šobrīd spēkā esošo Enerģijas tarifu par Enerģijas patēriņu un sadalīta vienādos ikmēneša maksājumos, kam piemērojama norēķinu korekcija reizi gadā, ņemot vērā: atsauces periodā dominējošos faktiskos laika apstākļus un garantētā enerģijas ietaupījuma mērījumus un pārbaudi. 2. Maksa par renovāciju: saistībā ar Ēkas renovācijas izmaksām maksājamā summa, kas indeksēta atbilstoši EURIBOR likmei; 3. Ekspluatācijas un apkopes maksa: par ekspluatācijas un apkopes izdevumiem pienākošais maksājums, kam piemērojama ikgadēja indeksācija atbilstoši Latvijas patēriņa cenu indeksam attiecīgajā gadā, kuru publicē Latvijas Centrālā statistikas pārvalde. 4. Jebkādi aprēķinātie nodokļi (piemēram, PVN) par pakalpojumu veikšanu. 5. Mājsaimniecības karstais ūdens: summa, kas maksājama saskaņā ar šobrīd spēkā esošo Enerģija tarifu, kas aprēķināt par faktisko karstā ūdens patēriņu mājsaimniecībā. 6. turpmāk tekstā saīsināti saukti par “Debitoru parādiem“",
    "partSeven": "Cedents vēlas Forfaitinga cesionāram nodot savus no Energoefektivitātes pakalpojuma izrietošos Debitoru parādus pilnā apmērā ar nosacījumu, ka apmierinoši ir izpildīti Energoefektivitātes pakalpojuma līgumā noteiktie darbi un par cesiju ir rakstveidā paziņots Ēkas attiecīgajiem iedzīvotājiem.",
    "dateInput": "Enerģijas līguma datums",
    "customerNameInput": "Klienta vārds",
    "yearsInput": "Gadu skaits"
  },
  "partiesToAgreement": {
    "parties": "LĪGUMA PUSES",
    "title1": "“Cedents“ (saukts arī – “ESCO”)",
    "title2": "“Forfaitinga cesionārs“ (saukts arī – “Fonds” vai “LABEEF”)",
    "name": "Nosaukums",
    "address": "Adrese",
    "registrationNumber": "Reģistrācijas numurs",
    "legalRepresentative": "Tiesiskais pārstāvis"
  },
  "scopeOfAgreement": {
    "scope": "LĪGUMA APJOMS",
    "part1": "Ievērojot šā Līguma noteikumus un nosacījumus, Cedents cedē un nodod Forfaitinga cesionāram, turpretī Forfaitinga cesionārs pērk un saņem uz šā Līguma pamata visu Debitoru parādu kopējo summu, kas definēti un Cedenta klientam maksājami saskaņā ar Energoefektivitātes pakalpojuma līgumu, tai skaitā apkalpošanas maksas, kas pastāv starp Cedenta klientu un Cedentu saskaņā ar Energoefektivitātes pakalpojuma līgumu un kas atbilst turpmāk norādītajiem kritērijiem:",
    "part2": "- Debitoru parādi ir radušies, īstenojot Energoefektivitātes paaugstināšanas pasākumus, kurus Cedents ir sniedzis Cedenta klientam;",
    "part3": "- Debitoru parādi pastāv ar fiksētu vai aprēķināmu vērtību, tiem ir piemērojama līgumā noteiktā indeksācija, tie ir tiesiski realizējamā un piedzenamā formā, atbilstoši Latvijas tiesību aktiem, tiem ir piemērojama Latvijas tiesu jurisdikcija, un tie nav noprotestējami, tiem nav piemērojama regresa kārtība, pārsūdzības tiesības, pretprasības, ieskaits, ķīla vai citas trešo personu tiesības;",
    "part4": "- Energoefektivitātes pakalpojuma līgums un visi Debitoru parādus un to izpildi apliecinošie dokumenti nav pretrunā ar jebkādām piemērojamajām obligātajām tiesību normām, un visi šādi dokumenti ir iesniegti Forfaitinga cesionāram;",
    "part5": "- Debitoru parādu pārdošana, cesija un/vai ieķīlāšana nav aizliegtas (vienalga vai saskaņā ar Energoefektivitātes pakalpojuma līguma, jebkura cita līguma vai jebkādu piemērojamo tiesību aktu noteikumiem); līdz ar:",
    "part6": "* jebkādu aizturējumu, ķīlu, citu nodrošinājumu vai galvojumu cesiju, kas nodibināti nolūkā nodrošināt ar šo Līgumu cedēto un nodoto Debitoru parādu samaksu; un",
    "part7": "* Cedenta Ēkā uzstādītā Aprīkojuma ķīlu maksimālajā iespējamajā apmērā (atbilstoši šā līguma vispārīgie noteikumi un nosacījumi tālāk aprakstītajam), lai nodrošinātu šajā Līgumā ietvertās Forfaitinga cesionāra tiesības.",
    "part8": "Šis Līgums tiek noslēgts ar atrunu, ka cesijai, nodošanai un atsavināšanai ir piemērojams nosacījums, ka tās ir realizējamas tikai tad, ja izpildās turpmāk norādītie īpašie nosacījumi:",
    "part9": "- Projekts ir izstrādāts saskaņā ar Forfaitinga cesionāra Energoefektivitātes pakalpojuma līguma Vispārīgajiem noteikumiem un nosacījumiem un pilnībā ievērojot LABEEF Finanšu un tehniskos noteikumus un vadlīnijas attiecībā uz energoefektivitātes pasākumiem;",
    "part10": "- ir pieejama vismaz viena kalendārā gada nepārtraukta komunālo maksājumu rēķinu apmaksas vēsture saistībā ar attiecīgo Projektu, kas apliecina Energoefektivitātes pakalpojuma līgumā Garantētā enerģijas patēriņa sasniegšanu atbilstoši Energoefektivitātes pakalpojuma līgumā noteiktajai mērījumu un pārbaudes kārtībai;",
    "part11": "- visas Energoefektivitātes paaugstināšanas pasākumu īstenošanas izmaksas ir pilnībā apmaksātas attiecīgajiem apakšuzņēmējiem (ja tādi būtu);",
    "part12": "- ir ticis pienācīgi nosūtīts un tiesīgi atzīts paziņojums par Debitoru parādu cesiju šā Līguma 2. pielikumā noteiktajā formātā, ar kuru Cedenta klients apstiprina Forfaitinga cesionāram šāda paziņojuma saņemšanu;",
    "part13": "- II.2.5. iegādāta tiesīgi noslēgta un spēkā esoša apdrošināšanas polise par visu Ēkas vērtību pēc tās renovācijas ar minimālo apdrošināšanas segumu pret ugunsgrēku, zemestrīci, plūdiem, ūdens nodarītiem bojājumiem, jebkādām citām dabas katastrofām, kas ietekmē Ēku, strukturāliem bojājumiem, ko izraisījusi nosēšanās un krituši koki, ko apliecina attiecīgās polises vai cita pārliecinoša dokumenta, kas apstiprina apdrošināšanas prēmijas samaksu, apliecinātas kopijas iesniegšana. Apdrošināšanas polisei vajadzētu būt spēkā ne mazāk kā 3 gadus pēc tās noformēšanas un noslēgtai atbilstoši noteikumiem un nosacījumiem, kas ietver attiecīgās nozares standarta noteikumus, un noslēgtai ar apdrošinātāju, kuram saskaņā ar Latvijā piemērojamiem atzītiem reitingiem ir piešķirts vismaz A+ reitings;",
    "part14": "- Apmierinoši Forfaitinga cesionāra nolūkā pārbadīt Ēkā veikto renovācijas darbu un īstenoto Energoefektivitātes pasākumu kvalitāti veiktās padziļinātās izpētes procesa, kas veikts ne ātrāk kā pēc pirmās apkures sezonas beigām (šīs padziļinātās izpētes datuma nosacījums ir 20 (divdesmit) darba dienas pēc datuma, kad Cedents ir iesniedzis visus Forfaitinga cesionāra padziļinātās izpētes nolūkā pieprasītos dokumentus), rezultāti. Puses atzīst, ka šis padziļinātās izpētes nosacījums ir iekļauts vienīgi Forfaitinga cesionāra labā, lai Forfaitinga cesionāram ļautu izpētīt Cedenta veikto darbu kvalitāti un saskaņā ar Energoefektivitātes pakalpojuma līgumu panākto faktisko enerģijas patēriņa apjomu; un",
    "part15": "- ir tiesīgi noslēgts un spēkā esošs Pārvaldības līgums (atbilstoši 8. punktā tālāk sniegtajai definīcijai) un Trīspusējais līgums (atbilstoši 8. punktā tālāk sniegtajai definīcijai).",
    "part16": "Līdz ar Nosacījumu izpildes protokola parakstīšanu Debitoru parādu nodošana tiek pabeigta. Šis Līgums ir tiesiski saistošs, sākot no tā parakstīšanas brīža, bet no tā izrietošās saistības, ja vien nav skaidri norādīts pretējais, uzskatāmas par atliktām līdz iepriekšminētā Protokola izdošanai, kas apliecina no (2.21) līdz (2.2.7)  punktam iepriekš norādīto nosacījumu izpildi."
  },
  "receivables": {
    "receivables": "AR ŠO LĪGUMU NODOTIE DEBITORU PARĀDI",
    "firstParagraph": "Ar šo Līgumu Forfaitinga cesionāram nodoto Debitoru parādu kopējā summa ir visi debitoru parādi, kuru maksājumus Cedentam ir tiesības saņemt no Cedenta klienta, uz tiesīgi noslēgta Energoefektivitātes pakalpojuma līguma pamata (šādi debitoru parādi ir nododami kā 1.2. punktā iepriekš definētie Debitoru parādi), un neierobežojot Forfaitinga cesionāra tiesības pārjaunot jebkādas no Energoefektivitātes pakalpojuma līgumā noteiktajām Cedenta tiesībām. Debitoru parādi, kas cedējami Fondam, rodas no šādām maksājumu saistībām:",
    "assignorClient": "Cedenta Klients:",
    "buildingOwner": "Ēkas īpašnieks",
    "legalAddress": "Juridiskā adrese",
    "secondParagraph": "Debitoru parādu nodošana saskaņā ar šo Līgumu veido tiesību uz visu to prasību pret Cedenta klientu cesiju (Latvijas Civillikuma 1793. panta devītās daļas 1. punkta un saistīto normu izpratnē), uz kuriem Cedents ir tiesīgs. Lai novērstu šaubas, visu esošo Cedenta prasību pret Cedenta klientu cesija piešķir Forfaitinga cesionāram tiesības vienpersoniski vai ar trešo personu starpniecību uzņemties visas atbilstošās faktiskās un juridiskās darbības visu šādu prasību pret katru no Dzīvokļu īpašniekiem atsevišķi vai kopīgi kā Cedenta klientu realizācijai. Neierobežojot iepriekšminēto, Cedents ar šo do savu piekrišanu un bez ierunām piekrīt pārjaunot Forfaitinga cesionāram vai jebkurai no tā ieceltajām personām jebkuras no savām saistībām saskaņā ar Energoefektivitātes pakalpojuma līgumu ne vēlāk kā 5 Darba dienu laikā no attiecīga Forfaitinga cesionāra pieprasījuma saņemšanas dienas."
  },
  "purchasePrice": {
    "purchase": "DEBITORU PARĀDU PIRKUMA MAKSA",
    "part1": "Debitoru parādu pirkuma maksa ir EUR",
    "part2": "summas atšifrējums) apmērā (turpmāk – “Maksa”), ka atbilst astoņdesmit procenti (80%) no pilnas vērtības debitoru parādiem, kas saistītas ar renovācijas maksa par EPC līgumu.",
    "part3": "IV.2. Pirkuma maksas samaksa tiek veikta saskaņā ar 6.1. punktu pēc tā, kas iestājas vēlāk. Cedenta klients saņem paziņojumu par Cedenta veikto visu Debitoru parādu kopējās summas nodošanu Forfaitinga cesionāram, un tiek saņemts 2.3. punktā iepriekš atrunātais Nosacījumu izpildes protokols.",
    "ammountOfMoney": "Naudas summa ar vārdiem"
  },
  "performance": {
    "performance": "ATLĪDZĪBA PAR IZPILDI UN CITI VEICAMIE MAKSĀJUMI",
    "part1": "Cedentu būs tiesības uz maksājumu no forfaiting pārņēmējs, kas atbilst:",
    "part2": "- divdesmit procenti (20%) no energoefektivitātes līguma atjaunošanas maksas fiksācijas komponents",
    "part3": "- simts procenti (100%) no Energoefektivitātes līguma darbības un uzturēšanas maksas",
    "part4": "Cedentu būs papildus ir tiesības uz atlīdzību darbības attiecībā uz katru gadu, kurā sasniegts enerģijas taupīšanas atbilstoši EPC vienošanās, pārsniedz summu, garantēto enerģijas ietaupījumu šim gadam atbilstoši EPC nolīguma (pēc mērījumu un pārbaudes saskaņā ar LABEEF Finanšu un tehniskie noteikumi un vadlīnijas energoefektivitātes pasākumi). Šāds sniegums maksu aprēķina katru gadu saskaņā ar šādu formulu:",
    "part5": "Pārsniedzošie rezultāti maksa = 80% PG",
    "part6": "Kur:",
    "part7": "PG: garantiju pārsniedzošie rezultāti Norēķinu periodā, EUR (bez PVN), kas aprēķināts saskaņā ar EPC līgumu (3.pielikums šā nolīguma) 5. pielikums",
    "part8": "Maksa sniegums aprēķināta iepriekšminētajā veidā kļūst jāsamaksā ar forfaiting pārņēmējam ar Maksājumu par pirmo ceturksni periodā pēc termiņa beigām gadu, kurā tika panākta papildu enerģijas ietaupījumu. Garantijas neizpildes gadījumā, kur bilance starp Enerģijas ietaupījumu Norēķinu periodā un Garantēto enerģijas ietaupījumu ir negatīva, Cedentam ir atsevišķi un bez ierunām pienākums maksāt Forfaitinga cesionāram Energoefektivitātes pakalpojuma līgumā noteikto Kompensāciju. Forfaitinga cesionārs patur tiesības atskaitīt Kompensāciju no maksājamās Ekspluatācijas un apkopes maksas  un Maksas par renovāciju (5.1. punkts). Iepriekšminētie aprēķini veicami reizi gadā līdz ar Atlīdzības ikgadējo korekciju saskaņā ar Energoefektivitātes pakalpojuma līguma 5. pielikumu. Iegūtā starpība starp Debitoru parādiem, balstoties uz Garantēto enerģijas patēriņu, un Debitoru parādiem, kuru pamatā ir faktiskais gada enerģijas maksājums, ir iekasējama un jāmaksā Forfaitinga cesionāram 30 dienu laikā pēc aprēķinu veikšanas, kuros konstatēta novirze no Garantētā enerģijas patēriņa. Cedentam ir jānokārto savs parāds ar pārskaitījumu uz Forfaitinga cesionāra norādīto bankas kontu iepriekšminētajā termiņā. Iepriekšminētais maksājuma kavējums piešķir Forfaitinga cesionāram tiesības uz kavējuma naudu 0.1 % (nulle komats viena procenta) apmērā no nesamaksātās summas par katru kavējuma dienu, bet kopumā nepārsniedzot 25% (divdesmit piecus procentus) no nesamaksātās summas. Neierobežojot iepriekšminēto, Forfaitinga cesionārs ir tiesīgs veikt savu prasījumu par iepriekšminētajām summām ieskaitu no jebkuriem izpildes maksas maksājumiem, kas pienākas saskaņā ar 5.1. punktu iepriekš, un/vai samazināt jebkura no ceturkšņa maksājumiem summu kā aizstāvību, ieturējumu, iebildumu, pretprasību vai uz jebkuru citu savu no šā Līguma izrietošo tiesību pamata."
  },
  "paymentDeadlines": {
    "payment": "SAMAKSAS TERMIŅI",
    "part1": "Cedentam ir jāizraksta rēķins par Maksu [katru tās maksājumu] 10 dienu laikā pēc 4. punktā iepriekš minētā Nosacījumu izpildes protokola parakstīšanas starp Pusēm datuma saskaņā ar šajā Līgumā iepriekš minētajiem noteikumiem. Maksājumi tiks veikti šādas iemaksas (iemaksu) veidā:",
    "part2": "EUR (summas atšifrējums) – kuru termiņš ir un kas maksājami ne vēlāk kā",
    "part3": "Cedentu izdod faktūru par ceturkšņiem attiecībā uz maksājumiem, kas atbilst Uzkrāto nodevām saskaņā raksts 5.1.",
    "part4": "Cedentu izsniedz rēķinu par katru gadu pēc mērīšanai un pārbaudei, kā norādīts EPC līgumā saskaņā 5.2 rakstu.",
    "part5": "Ar Maksu vai izpildi saistītie maksājumi (saskaņā ar 4.3.1. punktu) vai citi atlīdzības maksājumi (saskaņā ar 4.4.1. punktu) ir veicami uz turpmāk norādīto Cedenta bankas kontu (ja vien Cedents neizmaina savus norādījumus attiecībā uz maksājumiem, pirms Forfaitinga cesionārs uzsāk attiecīgo maksājumu, nosūtot Cesionāram rakstisku paziņojumu, un tādā gadījumā maksājami ir veicami uz šādā paziņojumā norādīto bankas kontu):",
    "part6": "",
    "part7": "",
    "part8": "",
    "part9": "",
    "amountOfMoney": "Naudas daudzums",
    "endDate": "Beigu datums",
    "beneficiaryName": "Saņēmēja vārds/nosaukums:",
    "bankNameAndAddress": "Bankas nosaukums un adrese: ",
    "iban": "IBAN",
    "swift": "SWIFT"
  },
  "generalTermsAndConditions": {
    "general": "ŠĀ LĪGUMA VISPĀRĪGIE NOTEIKUMI UN NOSACĪJUMI",
    "part1Title": "KAS ESCO IR JĀIESNIEDZ LABEEF – NEPIECIEŠAMIE DOKUMENTI UN CITAS GARANTIJAS UN NOSACĪJUMI",
    "part2Title": "KAS FONDAM PIENĀKAS NO ESCO – CEDENTA TIESĪBAS UN PIENĀKUMI",
    "part3Title": "KAS CEDENTAM (ESCO) PIENĀKAS NO FORFAITINGA CESIONĀRA (FONDA) – FORFAITINGA CESIONĀRA TIESĪBAS UN PIENĀKUMI",
    "part4Title": "PĀRVALDNIEKS UN ĒKAS APSAIMNIEKOŠANA",
    "part5Title": "ATTIECĪGIE LĪGUMĀ NOTEIKTIE TERMIŅI – LĪGUMA SPĒKĀ ESAMĪBAS PERIODS",
    "part6Title": "APDROŠINĀŠANA",
    "part7Title": "PRASĪJUMU CESIJA",
    "part8Title": "KAM PIEDER UZSTĀDĪTĀS IEKĀRTAS – ĪPAŠUMTIESĪBAS uz aprīkojumu",
    "part9Title": "KAS NOTIEK ŠĀ LĪGUMA SAISTĪBU NEIZPILDES GADĪJUMĀ – ATBILDĪBA",
    "part10Title": "NEPĀRVARAMAS VARAS APSTĀKĻI",
    "part11Title": "KONFIDECIALITĀTE UN PERSONAS DATU AIZSARDZĪBA",
    "part12Title": "KURŠ PARAKSTA ŠO LĪGUMU – PUŠU PĀRSTĀVĪBA",
    "part13Title": "KĀ RISINĀMI STRĪDI – STRĪDU RISINĀŠANAS KĀRTĪBA",
    "part14Title": "CITI NOTEIKUMI",
    "part15Title": "PIELIKUMI",
    "part1-1": "Parakstot šo Līgumu, Cedents nodod Energoefektivitātes pakalpojuma līgumu un visus dokumentus, kas apliecina nodotos Debitoru padomus un ne vēlāk kā 5 dienu laikā pēc attiecīga Forfaitinga cesionāra pieprasījuma saņemšanas visu informāciju, kas nepieciešama cedēto Debitoru parādu iekasēšanai no Cedenta klienta un/vai no katra Dzīvokļa īpašnieka, un jāiesniedz visi dokumenti un informācija, kas nepieciešama visu no Energoefektivitātes pakalpojuma līguma izrietošo prasījumu realizācijai. Cedentam ne retāk kā reizi ceturksnī ir jāapstiprina, ka Forfaitinga cesionāram iesniegtie dokumenti un informācija attiecībā uz nodotajiem Debitoru parādiem aptver visus dokumentus un informāciju attiecībā uz nodotajiem Debitoru parādiem vai, ja tā nav, jāiesniedz visi papildu dokumenti un informācija, lai novērstu jebkādu iztrūkumu. Cedentam ir pienākums nekavējoties rakstveidā informēt Forfaitinga cesionāru par jebkādiem apstākļiem, kas liecinātu par Cedenta klienta kredītreitinga vai kredītspējas pasliktināšanos.",
    "part1-2": "Cedentam ir atsevišķi jebkurā laikā jāsniedz Forfaitinga cesionāram informācija par Cedenta finanšu uzskaiti, ciktāl tā ir saistīta ar nodotajiem Debitoru parādiem, kā arī peļņas un zaudējumu pārskats sešu mēnešu laikā pēc bilances datuma.",
    "part1-3": "Cedentam ir pienākums nekavējoties rakstveidā informēt Forfaitinga cesionāru par jebkādu strīdu, pārsūdzību, garantijas prasību, garantijas tiesību anulēšanu, realizāciju no Cedenta klienta puses vai tā saistību neizpildi, kā arī nekavējoties jāpakļaujas jebkādam Cedenta klienta likumīgam prasījumam pret Cedentu nomainīt, uzlabot vai uzstādīt jebkādu trūkstošu iekārtu vai pakalpojumu vai novērst jebkādu neizpildi. Neierobežojot iepriekšminētā vispārīgumu, iepriekšminētais ietver, bez ierobežojuma jebkādas garantijas prasības vai jebkādas cita rakstura prasības, kas izriet no Energoefektivitātes pakalpojuma līguma, neaprobežojoties ar jebkādām prasībām, kas izriet no Cedenta Ēkā uzstādīto Energoefektivitātes paaugstināšanas pasākumu trūkumiem vai bojājumiem.",
    "part1-4": "Cedentam ir atsevišķs pienākums pēc pieprasījuma nodrošināt apmierinošus pierādījumus jebkādu dokumentu īstumam, kas apliecina nodotos Debitoru parādus un liecina, ka šādi dokumenti rada tiesiskas, spēkā esošas, saistošas un realizējamas saistības bez jebkāda regresa pret Forfaitinga cesionāru. Forfaitinga cesionāram ir 10 Darba dienu laikā pēc to saņemšanas jāizpēta Cedenta iesniegtie dokumenti, un tas var neņemt vērā vai atdot Cedentam jebkuru iesniegto dokumentu, kas neatbilst spēkā esošas, saistošas un realizējamas saistības apliecināšanas kritērijiem, un jāpieprasa, lai pienācīgi un nekavējoties tiktu iesniegti šīm prasībām atbilstoši dokumenti.",
    "part1-5": "Cedents garantē Forfaitinga cesionāram, ka:",
    "part1-5-1": "1.5.1. tas ir pienācīgi dibināts, tiesīgi pastāvošs un ar labu reputāciju saskaņā ar to jurisdikciju, kurā tas ir dibināts vai reģistrēts, un tam ir visas tiesības un pilnvaras parakstīt, nodot un izpildīt savas šajā Līgumā noteiktās saistības;",
    "part1-5-2": "1.5.2. tam parakstot, nododot un izpildot šo Līgumu, nerodas jebkāda (i) tā dibināšanas dokumentu, (ii) tam piemērojamā jebkāda likumdošanas akta, tiesību aktu vai jebkuras valsts iestādes noteikumu; (iii) jebkāda tam piemērojamā sprieduma vai rīkojuma par pagaidu noregulējumu noteikuma pārkāpums vai neatbilstība;",
    "part1-5-3": "1.5.3. šā Līguma parakstīšana, nodošana un izpilde tā vārdā ir pienācīgi un tiesīgi pilnvarota, un šis Līgums pēc tā parakstīšanas kļūs par tā tiesiskām, spēkā esošām un saistošām saistībām, kas realizējamas pret to saskaņā ar attiecīgajiem Līguma noteikumiem; izņemot",
    "part1-5-3-import": "šajā Līgumā noteikto, nekāds cits paziņojums, izņemot paziņojumu Cedenta klientam par Debitoru parādu nodošanu, jebkādai kompetentajai valsts iestādei vai jebkurai citai personai, tās piekrišana vai saskaņojums, vai jebkura cita darbība no tās puses nav un nebūs nepieciešama, lai parakstītu, nodotu un izpildītu šajā Līgumā noteiktos tā pienākumus;",
    "part1-5-4": "1.5.4. tam ir pienācīgas tiesības cedēt nodotos Debitoru parādus;",
    "part1-5-5": "1.5.5. pilnībā vai daļēji nodotie Debitoru parādi ir tiesiskas, spēkā esošas un saistošas Cedenta klienta saistības, un tie ir piedzenami no Cedenta klienta saskaņā ar attiecīgajiem noteikumiem;",
    "part1-5-6": "1.5.6. nodotie Debitoru parādi nav tikuši citādā veidā cedēti, pārdoti, uz tiem nav tikusi nodibināta hipotēka, tie nav ieķīlāti vai jebkādā citādā veidā apgrūtināti vai apgrūtināti ar jebkādām jebkuras trešās personas tiesībām un ka nevienam no nodotajiem Debitoru parādiem nav un nav sagaidāms ieskaits pret jebkādiem maksājumiem, kas Cedentam varētu būt maksājami Cedenta klientam; un",
    "part1-5-7": "1.5.7. nekādi procesi nav (i) gaidāmi pret Cedentu vai, (ii) cik zināms Cedentam, nedraud Cedentam jebkurā kompetentā valsts iestādē, tiesā vai šķīrējtiesā, kas atsevišķi vai kopumā varētu būtiski un nelabvēlīgi ietekmē (i) jebkādu saskaņā ar šo Līgumu veikto vai veicamo Cedenta darbību vai (ii) nodotos Debitoru parādus.",
    "part2-1": "2.1. Cedents uzņemas atbildību pret Forfaitinga cesionāru, ja paziņojuma par Debitoru parādu cesiju nosūtīšanas dienā vai pirms tam tas nav atklājis jebkādu maksājumu prasījumu vai citu saistību pastāvēšanu, ka var ietekmēt saskaņā ar šo Līgumu nododamo Debitoru parādu summu vai spēkā esamību. Iepriekšminētais neierobežo to, ka Cedents nav atbildīgs, nedz atsevišķi, nedz kopīgi ar Cedenta klientu, par jebkādu Debitoru parādu un saskaņā ar šo Līgumu Forfaitinga cesionāram nodoto saistībā ar Debitoru parādiem nodibināto nodrošinājumu savlaicīgu samaksu vai piedziņu. Neņemot vērā neko pretēju, Cedents vēl aizvien ir atbildīgs par nododamo Debitoru parādu un attiecībā uz tiem nodibināto nodrošinājumu patiesumu un realizējamību.",
    "part2-2": "2.2. Cedentam kopā ar Forfaitinga cesionāru ir kopīgi jāinformē Cedenta klients vienā paziņojumā par Debitoru parādu nodošanu uz šā Līguma pamata, un šādam paziņojumam ir jābūt 1. pielikumā pievienotajā formātā.",
    "part2-3": "2.3. Cedents garantē Energoefektivitātes pakalpojuma līgumā norādītā Garantētā enerģijas ietaupījuma apjomu un apņemas nodrošināt tā līmeņa uzturēšanu visā Energoefektivitātes pakalpojuma līguma spēkā esamības laikā, vienlaikus apņemoties veikt visus tādus papildu darbus, kuri nerada būtiskus papildu izdevumus. ",
    "part2-4": "2.4. Cedentam ir jānodrošina, lai visi komunālie pakalpojumi no Ēkas atsevišķiem dzīvokļiem un uz tiem, no kuriem izriet Debitoru parādi, nebūtu atslēgti vai pārtraukti jebkurā brīdī bez Cedenta klienta iepriekšējas piekrišanas (tai skaitā, kad šāda piekrišana ir izteikta mutiski, rakstiski vai nodota Pārvaldniekam pa e-pastu) un tiek nekavējoties atjaunoti gadījumā, ja tie īslaicīgi nedarbojas jebkāda veida regulāru pārbaužu vai trūkumu vai bojājumu novēršanas vai nomaiņas dēļ. Šī garantija neattiecas uz gadījumiem, kad Cedents neietekmē šādus pārtraukumus un/vai tie ir radušies tieši piegādātāju, Forfaitinga cesionāra vai jebkādu trešo personu darbības vai bezdarbības dēļ.",
    "part2-5": "2.5. Cedents piekrīt saglabāt savu atbildību un apņemas pildīt visus savus pienākumus un saistības saskaņā ar Energoefektivitātes pakalpojuma līgumu, kas ir tieši saistīti ar Cedenta kā Izpildītāja darbību vai pienākumiem Energoefektivitātes pakalpojuma līguma ietvaros. Iepriekšminētais neierobežo Cedenta saistības jebkāda īstenoto Energoefektivitātes paaugstināšanas pasākumu vai renovācijas darbu trūkumu vai bojājuma gadījumā, kas konstatēti var radušies šā Līguma darbības laikā uzņemties remontu un/vai nomaiņu (atkarībā no tā, kas no šiem abiem tiek noteikts kā kvalitātes un cenas ziņā efektīvākais līdzeklis) par saviem līdzekļiem saprātīgā termiņā atbilstoši piemērojamajiem nozares standartiem. Gadījumā, ja Cedents saprātīgā laikā, bet ne ilgāk kā 20 darba dienas neievēro iepriekšminēto, Forfaitinga cesionāram rodas tiesības izpildīt darbus par Cedenta līdzekļiem un saņemt atlīdzību 20 dienu laikā pēc attiecīga rēķina nosūtīšanas Cedentam (kuru var nosūtīt pa e-pastu).",
    "part2-6": "2.6. Cedentam nekavējoties pēc uzzināšanas ir jāziņo Forfaitinga cesionāram par jebkādu kaitējumu vai izmaiņām, kas veiktas bez tā ziņas vai atļaujas jebkurās Cedenta uzstādītajās iekārtās (ieskaitot, bet neaprobežojoties ar skaitītājiem un piederumiem), vai jebkādiem apstākļiem, kas ir un/vai varētu negatīvi ietekmēt Cedenta šajā periodā sagaidīto Enerģijas patēriņa samazināšanos (atsevišķi vai kopā jebkurā periodā) par diviem (2) vai vairāk procentiem no Enerģijas patēriņa. Ja Cedents neievēro iepriekšminēto, Cedents kļūst atbildīgs par visiem zaudējumiem un kaitējumu, kas rodas tieši no bojājuma vai izmaiņām, ja vien netiek konstatēts, ka ātrāks paziņojums Forfaitinga cesionāram nebūtu tam devis pietiekami laika, lai mazinātu Forfaitinga cesionāram radušos kaitējumu un zaudējumus.",
    "part2-7": "2.7. Cedents ar šo piekrīt, ka saskaņā ar šo Līgumu Forfaitinga cesionārs saņem pienācīgu pilnvarojumu attiecībā uz, tiek pienācīgi iecelts un tiesīgs ievākt, apstrādāt, uzglabāt, izmantot un nodot saskaņā ar Energoefektivitātes pakalpojuma līgumu Cedenta klienta sniegtos personas datus un nodot tos jebkurai trešajai personai, kurai var tikt nodotas no šā Līguma izrietošās Forfaitinga cesionāra tiesības vai pienākumi, tai skaitā, bet ne tikai jebkurai personai, kas ir atbildīga par īstenoto Energoefektivitātes paaugstināšanas pasākumu veiktspējas uzraudzībai domātas tiešsaistes platformas izstrādi, realizāciju, ekspluatāciju un apkopi. Citiem mērķiem Forfaitinga cesionārs datus var izmantot vienīgi pēc Cedenta klienta piekrišanas tam saņemšanas. Lai novērstu šaubas un, neņemot vērā iepriekšminēto, jebkuri no personas datiem vai ar Ēku vai Aprīkojumu saistītie dati paliek Cedenta klienta īpašumā, neierobežojot Forfaitinga cesionāra tiesības ievākt, apstrādāt, uzglabāt, izmantot un nodot tos, un, izbeidzot šo Līgumu, tie ir pilnībā jāatdod Cedenta klientam (vai pēc Cedenta klienta izvēlas neatgriezeniski jāiznīcina, šo datu glabātājam izdodot apliecinājumu par šādu iznīcināšanu).",
    "part2-8": "2.8. Forfaitinga cesionārs atzīst un piekrīt, ka Cedents vai jebkura trešā persona, kurai Cedents ir nodevis šajā Līgumā ietvertās tiesības un/vai pienākumus, izmanto jebkādus anonīmus datus un informāciju saistībā ar enerģijas patēriņu Ēkā vienalga, vai to ir sniedzis Cedenta klients vai ieguvis Cedents, nolūkā atzīmēt un apkopot valsts, reģionāla vai ES mēroga datubāzi vai ar mērķi Cedentam izmantot kā atsauci vai jebkādam iekšējam mērķim, kam ir piekritis Cedenta klients.",
    "part2-9": "2.9. Ar šo cedentu piekrīt, ka saskaņā ar šo nolīguma forfaiting pārņēmējs saņem pienācīgu pilnvarojumu attiecībā uz, ir pienācīgi piešķirtas un tiesīga vākt, apstrādāt, uzglabāt, izmantot un nodot personas datus, ko cedenta Klienta piešķirtas saskaņā ar EPC nolīgumu, un pārskaitīt pēdējais jebkurai trešajai personai, kurai forfaiting pēcteča tiesības vai saistības, kas izriet no šā nolīguma, var tikt piešķirts, tostarp bez ierobežojumiem jebkuru personu, kas atbild par attīstību, ieviešanu, darbību un uzturēšanu tiešsaistes platformu sekotu sniegumu īstenoto renovācija darbojas. To datu izmantošana, ko forfaiting pēctecim citiem mērķiem jāveic tikai saņemot cedenta Klienta piekrišanu šajā sakarā. Lai izvairītos no šaubām un neraugoties uz iepriekš minēto, kādu no personas datu vai datu, kas saistīti ar ēku vai istabai paliek īpašumā cedenta Klientam neskarot labi no forfaiting cesionāru savākt, apstrādāt, uzglabāt, izmantošanu un nodošanu to un atdod pēdējo (vai pēc izvēles cedenta Klienta, pastāvīgi iznīcināta ar sertifikātu šādas iznīcināšanas turētājs šādu datu izsniegtā) pilnā apmērā pēc šī līguma izbeigšanas.",
    "part2-10": "2.10. Forfaiting pārņēmējs atzīst un piekrīt izmantošanas, ko cedents vai jebkurai citai trešajai pusei tā piešķirta ar tiesībām un / vai saistības saskaņā ar šo nolīgumu, par jebkādiem anonīmiem datiem un informāciju, kas attiecas uz enerģijas patēriņa ēka, vai ar nosacījumu, cedenta Klients vai iegūti, atsavinātājam, lai ar salīdzinošās novērtēšanas un apkopošanu no valsts, ",
    "part2-10-import": "reģionālā vai ES mēroga datu bāzē mērķiem vai par lietošanas mērķiem, ko cedents kā atsauce vai jebkuram iekšējam mērķim vienojās ar cedenta Klientam.",
    "part3-1": "3.1. Pēc attiecīgo dokumentu saņemšanas no Cedenta Forfaitinga cesionāram ir jāizpēta šie dokumenti, lai noteiktu, vai tie ir nepieciešamie dokumenti, un nekavējoties, bet jebkurā gadījumā ne vēlāk kā 10 (desmit) darba dienu laikā jāatdod Cedentam jebkāds dokuments, kas acīmredzami neatbilst tā īstuma nosacījumiem un/vai acīmredzami nerada spēkā esošu, tiesisku, saistošu vai izpildāmu saistību. Ja, balstoties uz iepriekšminētajiem faktoriem, Forfaitinga cesionārs konstatē, ka iesniegtie dokumenti nav apmierinoši vai ka nepieciešami papildu dokumenti, Forfaitinga cesionāram ir rakstveidā jāinformē par to Cedents, norādot savus iebildumus. Gadījumā, ja Cedents nepiekrīt Forfaitinga cesionāra izteiktajiem iebildumiem, strīds ir jāizskata cienījamam ekspertam ar pietiekamām profesionālām zināšanām un vērā ņemamu atpazīstamību starptautisko finanšu jomā, kuru Puses ir kopīgi iecēlušas un kura lēmums ir galīgs, saistošs un spēkā no tā pieņemšanas brīža. Ja Puses nevienojas par ekspertu strīda risināšanai, katrai Pusei rodas tiesības iecelt vienu profesionālu ekspertu, un abiem šādiem ekspertiem ir kopīgi jāizvēlas trešais eksperts, kas vadīs ekspertu grupu. Ekspertu grupas lēmums ir saistošs, un Pusēm ir līdzvērtīgi jāsadala iepriekšminētā procesa administrācijas izdevumi.",
    "part3-2": "3.2. Izņemot tālāk un 9. punktā noteikto, Forfaitinga cesionāram nav regresa prasījuma tiesību pret Cedentu par Debitora parāda nesamaksu, ja vien:",
    "part3-2-1": "3.2.1. nav pieļauts Energoefektivitātes pakalpojuma līgumā noteikto Cedenta saistību pārkāpums; un/vai",
    "part3-2-2": "3.2.2. darbība vai bezdarbība neietilpst Cedenta saskaņā ar Energoefektivitātes pakalpojuma līgumu uzņemtajās saistībās attiecībā uz Energoefektivitātes paaugstināšanas pasākumu īstenošanu un to apkopi.",
    "part3-3": "3.3. Iepriekšminētais neierobežo Forfaitinga cesionāra tiesības prasīt jebkādu saskaņā ar šo Līgumu nodoto Debitoru parādu realizāciju un piedziņu, izmantojot pēc saviem ieskatiem mērķim vispiemērotāko ārpustiesas vai tiesas procesu pret Cedenta klientu, tai skaitā, bez ierobežojuma – ikvienu Dzīvokļa īpašnieku. Cedentam ir jānodrošina visa nepieciešamā sadarbība saistībā ar šādu piespiedu izpildi.",
    "part3-4": "3.4. Cedentam ir jāatlīdzina un jāpasargā Cesionārs no jebkādas atbildības un/vai prasījuma, kas rodas Forfaitinga cesionāram vai pret to, kas izriet no vai rodas būtiska jebkādu Cedenta apliecinājumu, garantiju vai saistību, kas izriet no šā Līguma vai Energoefektivitātes pakalpojuma līguma, pārkāpuma rezultātā.",
    "part3-5": "3.5. Forfaitinga cesionāram ir jāatlīdzina un jāpasargā Cedents no jebkādas atbildības un/vai prasījuma, kas rodas Cedentam vai pret to, kas izriet no vai rodas būtiska jebkādu Forfaitinga cesionāra apliecinājumu, garantiju vai saistību, kas izriet no šā Līguma vai Energoefektivitātes pakalpojuma līguma, pārkāpuma rezultātā, tomēr ar nosacījumu, ka kopējā summa, kuru Forfaitinga cesionāram ir pienākums maksāt Cedentam, tiek aprobežota ar vēl nesamaksāto saskaņā ar 4.4.1. punktu pienākošos maksājumu atlikumu.",
    "part3-5-import": "tomēr ar nosacījumu, ka kopējā summa, kuru Forfaitinga cesionāram ir pienākums maksāt Cedentam, tiek aprobežota ar vēl nesamaksāto saskaņā ar 4.4.1. punktu pienākošos maksājumu atlikumu.",
    "part3-6": "3.6. Saskaņā ar 7.3. un 7.4. punktu iepriekš, ja jebkura trešā persona uzsāk jebkādu procesu vai izsaka jebkādu prasību pret Cedentu vai Forfaitinga cesionāru (turpmāk katrs saukts – “Puse”), par kuru šī Puse (turpmāk – “Kompensāciju saņemošā puse”) ir tiesīga uz kompensāciju saskaņā ar šo Līgumu, šādai Atlīdzību saņemošajai pusei ir nekavējoties rakstveidā jāinformē otra Puse (turpmāk – “Kompensējošā puse”) par šādu procesu vai prasību. Pusei, kas šādā procesā ir uzņēmusies aizstāvību, ir jāsniedz otrai Pusei visu šāda procesa ietvaros iesniegto vai izsniegto paziņojumu, lūgumu un citu dokumentu kopijas. Neviena Puse nedrīkst noslēgt nekādu izlīgumu vai veikt grozījumus bez otras Puses piekrišanas, kas (i) Kompensējošās puses gadījumā nedrīkst tikt nepamatoti atteikta, ja izlīgums vai grozījumi ir aprobežoti ar finansiālas kompensācijas izmaksu; (ii) Kompensāciju saņemošās puses gadījumā nedrīkst tikt nepamatoti atteikta, ja izlīgums vai grozījumi paredz, ka Kompensāciju saņemošajai pusei tiek uzlikts izpildes pienākums vai tā uzņemas atbildību.",
    "part3-7": "3.7. Katra kompensācija atbilstoši šim Līgumam ir saistības turpinājums, atsevišķi un neatkarīgi no citām Pušu līgumsaistībām un paliek spēkā pēc šā Līguma izbeigšanas, un Pusei nav nepieciešami izdevumi vai veikt maksājumus pirms no šā Līguma izrietošo tiesību uz kompensāciju realizācijas.",
    "part3-8": "3.8. Forfaitinga cesionārs ir tiesīgs pieprasīt un saņemt no Cedenta atbilstošu un savlaicīgu visu Energoefektivitātes pakalpojuma līgumā noteikto Cedenta pienākumu un saistību izpildi, kas ir tieši saistīti ar Cedenta kā Izpildītāja atbilstoši Energoefektivitātes pakalpojuma līgumam darbību vai saistībām un/vai tieši saistīti ar Energoefektivitātes paaugstināšanas pasākumu apkopi. Iepriekšminētais neierobežo Forfaitinga cesionāra tiesības pieprasīt un saņemt noteiktu Cedenta Energoefektivitātes pakalpojuma līgumā noteikto saistību pārjaunojumu nekavējoties, bet ne vēlāk kā 5 Darba dienu laikā pēc attiecīga Cedenta paziņojuma saņemšanas, savlaicīgi atbilstoši nepieciešamībai saņemt visus dokumentus un/vai papildu paskaidrojumus un skaidrojumus attiecībā uz Ēku.",
    
    "part4-1": "The Assignor shall ensure that at all times there is in place, in form and substance satisfactory to the Forfaiting Assignee:",
    "part4-1-1": "a contract between the person who acts as manager (to collect money from the Assignor's Client, to liaise between the Assignor and the Assignor's Client and to keep the Forfaiting Assignee informed of all matters relevant to the Receivables) (the 'Manager'), the Assignor and the Assignor's Client (the 'Management Contract'); and",
    "part4-1-2": "a contract between the Assignor, the Forfaiting Assignee and the Manager (the 'Tripartite Agreement'). ",
    "part5-1": "The cession of Receivables pursuant to this Agreement and all obligations of the Parties under this Agreement are conditional upon the satisfaction of all condition precedents as evidenced by the signing of the “Conditions Met” Protocol contemplated by the Specific Terms and Conditions of this Agreement.",
    "part5-2": "All modifications, supplements and amendments to this Agreement shall be made in writing upon mutual agreement of all the Parties and shall be attached to this Agreement in the form of annexes, and shall take effect only after signature by the Parties.",
    "part5-3": "The Assignor shall unilaterally terminate this Agreement by notifying the Forfaiting Assignee and the Manager thereof in writing at least 30 (thirty) days in advance, if the Assignor’s Client has terminated the Energy Performance Contract irrespective of the reason thereof. In such case, the Forfaiting Assignee shall be entitled to receive as compensation from the Assignor an amount equal to the sum of:",
    "part5-3-1": "all the remaining future payments from the date of termination of the Energy Performance Contract plus the statutory interest that would have accrued thereon from the date of payment to the Assignor; plus",
    "part5-3-2": "all of the Forfaiting Assignee’s investment costs and its cost of capital, including without limitation to any commitment charges, interest rates and other additional surcharges that the Forfaiting Assignee may have incurred and the planned amount of income which the Assignee would have received if the Energy Performance Contract had not been terminated, but without double counting.",
    "part5-4": "The Agreement shall not be terminated before the termination of the Energy Performance Contract, unless the Assignor and the Forfaiting Assignee have agreed in writing on other terms or the Agreement provides otherwise.",
    "part5-5": "Termination of this Agreement does not release the Parties from fulfilment of their respective obligations set forth in this Agreement which have become due before the time of termination of this Agreement, unless the Parties have agreed in writing on other provisions or this Agreement provides otherwise.",
    "part5-6": "Where the Energy Performance Contract is terminated early due to any circumstances and if the Forfaiting Assignee is not compensated in accordance with the provisions of this Agreement (in particular art. 5.3 of the General Terms and Conditions):",
    "part5-6-1": "the Forfaiting Assignee shall be entitled to receive any amount payable by the Assignor's Client under the terms of the Energy Performance Contract as a result of such termination (and such amounts shall form part of the Receivables);",
    "part5-6-2": "subject to the terms of the Energy Performance Contract, if the Building will not suffer any material damage from such dismantling or absence of any of the Facilities installed by the Assignor, the Forfaiting Assignee is entitled to dismantle the Facilities in the Building owned by the Assignor and remove them from the Building without payment to the Assignor’s Client for them provided that: (i) such dismantling is technically feasible without materially damaging the Building; and (ii) the Assignor's Client has under the Energy Performance Contract paid an amount which is less than the sum of (x) the costs of providing the heat and maintenance services contemplated by the Energy Performance Contract and (y) 80 % of the amount of the total cost of the investment by the Assignor in the making of the Renovation Works; and/or",
    "part5-6-3": "where the reason for the early termination is the non-performance by the Assignor then the Assignor shall pay to the Forfaiting Assignee such amount as shall, together with any other amounts received under this art. 5.6, be equal to the amount that the Forfaiting Assignee would be entitled to receive under art. 5.3 if the Assignor had terminated this Agreement. The above is without prejudice to the Assignor’s obligation to novate upon request of the Forfaiting Assignees to a third party designated by the latter any or all of its obligations under the Energy Performance Contract, excusable by the Assignor with a five Business day written notice.",
    "part5-7": "In addition to provisions of this Agreement the Parties may terminate this Agreement at any time upon mutual agreement of the conditions of termination of this Agreement. The agreement of termination referred to in this article shall be executed in writing and shall come into effect after it has been signed by all Parties.",
    "part6-1": "During the validity of the Energy Performance Contract and at the expense of the Apartment Owners, the Assignor shall maintain continuously an insurance policy for the Building with a minimum insurance coverage against fire, earthquake, flood, water damage, any other natural disasters having an impact on the Building, structural damage caused by subsidence and fallen trees for the amount not less than the restoration value of the Building. The insurance agreement should be concluded under terms and conditions incorporating relevant industry standard provisions with an insurer rated minimum A+",
    "part6-1-import": "according to relevant reputable ratings applicable to Latvia. The Assignor shall deliver to the Forfaiting Assignee the original of such insurance policy or submit a certified copy of the policy or other conclusive documents confirming currency and payment of the insurance premium. Any policy naming the Assignor as a beneficiary under the insurance coverage shall be duly transferred in the applicable and legally binding way to the Forfaiting Assignee thus rendering the latter as an ultimate beneficiary under the insurance policy.",
    "part6-2": "Notwithstanding anything to the contrary, the Forfaiting Assignee is entitled at its own expense to additionally insure the Building, the Energy Efficiency Improvement Measures, the collection of the Receivables stemming from the Energy Performance Contract and their collection or any other such assets as deemed material for the business case of the Assignee without the need to either notify or receive the Assignor’s or its Client’s approval thereof.",
    "part7-1": "The Forfaiting Assignee is free to assign, charge, encumber or transfer to third persons its rights and/or claims under this Agreement (whether having occurred at the time of the assignment or any future claims under) with respect to any of Receivables transferred by the Assignee (which assignment or transfer may be made by several assignments, each in respect of the Receivables in respect of one or more Apartment Owners) and any such transfer may take the form of the ceding to any third party of the Receivables being forfaited under this Agreement.",
    "part7-2": "The Assignor may not assign the Receivables other than pursuant to this Agreement. The Assignor may not assign any of its rights to receive payments for the Services.",
    "part8-1": "This Agreement is without prejudice to any of the provisions of [Section 16] from the General Terms and Conditions of the Energy Performance Contract and the Assignor’s property title in the Facilities installed in the Building for implementation of the Renovation Works that can be separated from the Building without causing material damage to the Building.",
    "part8-2": "Subject to the above and as a security for the obligations of the Assignor stemming from this Agreement, the Forfaiting Assignee shall establish to its or to third parties sole benefit a special pledge over the Facilities installed in the Building not later than within 10 working days as of the signing of the respective Delivery and Acceptance of the Facilities (all as defined under the Energy Performance Contract). Within the aforementioned period, the Assignor undertakes to execute all due legal and factual actions necessary to effect the pledge, including by due registration in the Register of Commercial Pledges of Latvia following the signing of all due legal documents and auxiliary agreements in their required legal form.",
    "part9-1": "The Assignor shall not be held responsible for any claim related to the assignment of Receivables except in the following cases:",
    "part9-1-1": "the Assignor’s breach of its obligations under the Energy Performance Contract which has led to the Forfaiting Assignee suffering loss and which breach is either acknowledged in writing by the Assignor or established in the course of the Dispute Resolution Procedures outlined under the Energy Performance Contract; and/or",
    "part9-1-2": "the Assignor’s indemnities , in each case as expressly stated in this Agreement.",
    "part9-2": "The Assignor shall indemnify and hold the Forfaiting Assignee harmless from and against any liability and/or claim that the Forfaiting Assignee incur or suffer as a result of, or arising out of the Assignor’s material breach of any of Assignor’s representations, warranties or undertakings in this Agreement or the Energy Performance Contract, provided, however, that the aggregate amount the Assignor shall be obligated to pay to Forfaiting Assignee shall be limited to the outstanding amount of the Receivables scheduled to be due which have not been collected by the Forfaiting Assignee. This until the end of the Energy Performance Contract.",
    "part9-3": "The Forfaiting Assignee shall indemnify and hold Assignor harmless from and against any liability and/or claim that the Assignor incur or suffer as a result of, or arising out of the Forfaiting Assignee’s material breach of any of Forfaiting Assignee’s representations, warranties or undertakings in this Agreement, provided, however, that the aggregate amount the Assignee shall be obligated to pay to Assignor shall be limited to one hundred per cent (100 %) of the total value of the Receivables being subjected to their transfer under this Agreement.",
    "part9-4": "The Forfaiting Assignee is entitled to withdraw from this Agreement and enforce step-in rights with immediate effect for any of the following important reasons:",
    "part9-4-1": "the Assignor is bankrupt or being wound up, are having their affairs administered by the courts, have suspended business activities, are the subject of proceedings concerning those matters, or are in any analogous situation arising from a similar procedure provided for in national legislation or regulations;",
    "part9-4-2": "the Assignor has been convicted of an offence concerning professional conduct by a judgment which has the force of res judicata",
    "part9-4-3": "the Assignor has not fulfilled obligations relating to the payment of social security contributions or the payment of taxes in accordance with the legal provisions of the country in which they are established or with those of the country of the contracting authority or those of the country where the contract is to be performed;",
    "part9-4-4": "the Assignor has been the subject of a judgment which has the force of res judicata for fraud, corruption, involvement in a criminal organisation or any other illegal activity detrimental to the Forfaiting Assignee’s financial interests;",
    "part9-4-5": "the Assignor does not provide information and documents that are necessary for collecting transferred Receivables within 14 days of any written request;",
    "part9-4-6": "the Assignor violates any material contractual obligation of this Agreement and the relative Energy Performance Contract which causes loss to the Forfaiting Assignee;",
    "part9-4-7": "the Assignor has withheld facts which were known and which prevent a successful collection of the transferred Receivables;",
    "part9-5": "Save as provided by art. 5.3 and 5.6 of this General Term and Conditions , if the Forfaiting Assignee withdraws from this Agreement with respect to all or any part of the transferred Receivables, the Assignor has to repay any amount paid in respect of the relevant Receivables under art. IV. of the Special Terms and Conditions (less any amounts already received by the Forfaiting Assignee in respect of such Receivables) and shall cease to be entitled to any further payment from the Forfaiting Assignee under such articles in respect of the relevant Receivables. This amount is due within 14 days after the withdrawal. The Forfaiting Assignee shall, at the cost of the Assignor, re-transfer back to the Assignor the relevant Receivables and the amounts (if any) received in respect thereof net of costs and expenses. Upon termination of this Agreement, the Forfaiting Assignee is entitled to claim from the Assignor any legal expenses that are necessary for collecting pending accounts receivable or to retain any pending payments until this conflict has been settled",
    "part10-1": "Any emergency situation or event unforeseeable in advance characterized by all below features shall be defined as force majeure:",
    "part10-1-1": "the Parties are not able to predict and influence it;",
    "part10-1-2": "it interferes with the performance by the Parties of their obligations;",
    "part10-1-3": "it cannot be qualified as an error or negligence made by any of the Parties;",
    "part10-1-4": "it can be proven or recognized as insurmountable although the Party/ies has/have made reasonable efforts to prevent it.",
    "part10-2": "Force majeure events shall include but not be limited to warfare, natural disaster and legal acts of state administration.",
    "part10-3": "Are NOT Force Majeure Events: Defects of the Facilities, Services lacking the agreed quality or quantity, equipment or materials used, provided by or installed by the Assignor or delay in operation thereof (if not caused by force majeure events), Assignor's disputes, Forfaiting Assignee’s Client disputes strikes, financial difficulties or such others specific to the party relying on a force majeure event.",
    "part10-4": "The Parties shall not be liable for complete or partial non-performance of obligations under the Agreement if due to force majeure events. The Party referring to the force majeure event shall provide evidence of it to the other Party.",
    "part10-5": "The Party (the “Affected Party”) prevented from carrying out its obligations hereunder shall give notice immediately and no later than within 3 (three) Business Day to the other Party of an Event of Force Majeure upon it being foreseen by, or becoming known to, the Affected Party describing the situation that will occur, or has occurred providing a description of the event, possible duration, expected consequences and prospective solution thereof.",
    "part10-6": "The Parties shall perform any necessary activities jointly or severally to mitigate the impact of the force majeure event and take reasonable steps to alleviate any damage caused.",
    "part10-7": "If the force majeure event continues for more than 6 (six) uninterrupted months and cessation thereof is not expected for another 3 (three) months each the Assignor, the Forfaiting Assignee has the right to unilaterally terminate the Agreement and receive the compensation provided for in art. 5.3. of the General Terms and Conditions above.",
    "part11-1": "The parties hereto agree not to disclose Confidential Information (where “Confidential Information” means, subject to art. 11.5 and art. 11.6, information falling within the categories set out in art. 11.3 and 11.4) of the others to third parties as well as not to disclose data of the others which might be used for the purpose of competition by competitors or unlawful activities both while the Agreement is valid as well as for three years after the Agreement terminates.",
    "part11-2": "The Assignor shall not request or advise any customer, potential customer or business contact of the Forfaiting Assignee and/or any entities that the Assignor is aware that the Forfaiting Assignee is seeking to build a relationship to curtail, cancel, withdraw, limit, reduce or otherwise restrict their business with the Forfaiting Assignee.",
    "part11-3": "Information obtained in the course of conclusion or during performance of this Agreement that is not generally available to third parties and the disclosure of which the receiving person is aware, or should have been aware, may damage lawful rights or interests of the disclosing person, shall be deemed to be confidential.",
    "part11-4": "In addition to provisions of art 11.3, the following shall be confidential information:",
    "part11-4-1": "any restricted access information about the parties to this Agreement, their customers or business partners, including but not limited to any information which has the status of a trade secret of any of the parties hereto;",
    "part11-4-2": "any information about the organization of work, inventory, equipment and technologies used of any of the parties hereto.",
    "part11-5": "The list of Confidential Information provided in Clause 11.4 of the Agreement is not exhaustive and any information of a confidential nature however disclosed shall be deemed to fall within the definition of Confidential Information.",
    "part11-6": "Information which has come into the public domain via third parties without any of the parties hereto breaching provisions of the Agreement shall not be deemed Confidential Information.",
    "part11-7": "The parties hereto may disclose the Confidential Information to their advisers provided that they shall bear liability if such third parties use",
    "part11-7-import": "the received Confidential Information unlawfully or fail to comply with confidentiality obligations established by this Agreement.",
    "part11-8": "If a party to this agreement receiving Confidential Information is required to disclose such Confidential Information in accordance with laws and regulations or resolutions effective in Latvia (or any laws to which it is subject) then: (i) such party shall be permitted to make such disclosure; and (ii) a notice about the fact of disclosure shall be promptly given to the disclosing party, unless otherwise stipulated by the laws and regulations of applicable law.",
    "part11-9": "The Assignor and the Forfaiting Assignee for advertising purposes are entitled to disclose general information about mutual co-operation, including inter alia, divulge information already in the public domain about the Parties, nature of co-operation, achieved Energy Saving and timing of the process under the Agreement, insofar it does not infringe lawful rights and interests of other parties concerning protection of confidential information. If a party hereto has doubts about the nature of the specific information, disclosure shall be approved by the party(ies) whose lawful rights and interests might be infringed and if such party considers such information is within the obligation of confidentiality in the Agreement.",
    "part11-10": "The above provision is without prejudice to the right of the Forfaiting Assignee to collect, process, store, transform and disseminate all of the collected data from the Assignor for the purposes of improving the quality of its services and for development, operation and maintenance of an online EPC Platform supporting all phases and participating parties in a typical EPC Project.",
    "part11-11": "Without prejudice to art. 2.10, the Assignor hereby agrees that the Forfaiting Assignee is entitled to collect, process, store, use and transfer the personal data provided by the Assignor hereunder upon performance of its statutory obligations, for the purposes of rendering its services and to transfer the latter to any third party that may be assigned with rights or obligations stemming from this Agreement, including without limitation to any party being in charge of the development, implementation, operation and maintenance of an online Platform keeping track of the performance of the implemented Renovation Works. The use of the data by the Forfaiting Assignee for other purposes should be performed after obtaining the Assignor’s or where applicable the Assignor's Client’s consent to this effect. Notwithstanding the above, any of the personal data or the data related to the Building or the Facilities remains property of the Assignor's Client.",
    "part11-12": "The Assignor acknowledges and consents to the use by the Forfaiting Assignee or any person to whom the rights of the Forfaiting Assignee under this Agreement are assigned of any data and information relating to the energy consumption of the Building, whether provided by the Assignor or obtained by the Assignee, for the purposes of benchmarking and compilation of a national, regional or EU wide database or for the purposes of use by the Assignor's Client as a reference or for any internal purpose agreed to by the Customer.",
    "part12-1": "In all issues associated with this Agreement each of the Parties shall be represented by their legitimate representatives (for legal entities) or persons duly and validly authorized to with representative power to bind the respective party to this Agreement.",
    "part12-2": "Authorized representatives of the Parties are authorized to represent the respective party with respect to settling all legal affairs under this Agreement under the laws and regulations effective in Latvia or, in the case of a party incorporated outside of Latvia, in the jurisdiction in which such party is incorporated.",
    "part12-3": "The Parties are entitled to revoke authorization of their authorized representatives at any time by notifying the other parties thereof in writing and concurrently authorizing another representative whose written authority to represent the relevant Party shall be delivered to the other parties. Upon substituting its representative a party shall",
    "part12-3-import": "procure that the other Party are informed about substitution of the representative no later than on the day of substitution of the representative. The said notification becomes part of this Agreement.",
    "part12-4": "In addition to the foregoing the Assignor is entitled, subject to the terms of the Energy Performance Contract, to have any third party to be its subcontractor or business partner for performance of certain works or implementation of services for the purpose of carrying out the obligations prescribed by this Agreement or the Energy Performance Contract by giving a prior written notice to the Assignor's Client, communicated including via e-mail.",
    "part13-1": "The Parties shall resolve disagreements in respect of this Agreement by way of mutual negotiations making best efforts to resolve the respective disagreements. To this end the Parties shall make a timely written answer to any letter from another party concerning a disagreement, as well as devote reasonable time to the extent possible to resolve the respective disagreement in person.",
    "part13-2": "If the Parties fail to reach mutual agreement and there is a dispute, disagreement or claim between the parties that arises out of this Agreement, concerns it or the suspension, termination or invalidity thereof, it shall be resolved in a mediation process according to the mediation rules of Association “Ēku saglabāšanas un energotaupības birojs” (Housing Conservation and Energy Saving Bureau), uniform registration number 40008198558 or its legal successors, effective during the validity period of this Agreement and as existing at the time of the first filing of the dispute for resolution. If there is a dispute between the parties regarding technical issues, any party may request the dispute on established facts to be resolved pursuant to the procedural rules of the fact-finding committee of Association “Ēku saglabāšanas un energotaupības birojs”, uniform registration number 40008198558.",
    "part13-3": "If the Parties fail to reach mutual agreement after the mediation process and/or fact-finding process the dispute shall be resolved by a court of general jurisdiction of Latvia in accordance with applicable laws and regulations effective in Latvia. An application shall be lodged at the court according to jurisdiction of the defendant’s place of residence or registered address; however, if it is not in Latvia, then at the Riga City Centre District Court or the Riga Regional Court in line with rules of jurisdiction of the claim.",
    "part14-1": "Any written notification concerning this Agreement shall be deemed received on the 7th (seventh) day after the posting date of the notification if sent by registered mail to the address most recently specified by the authorized representative of the party to whom it is addressed. The posting date of the notification is the day when the notification is submitted at the post office and it is confirmed by a stamp of the post office. Notifications sent via e-mail with electronic signatures to the e-mail addressed indicated or as provided by the parties shall be considered as a notification in writing with all consequences stemming therefrom and shall be considered received from the moment they enter the operating system of the recipient irrespective of whether read or not.",
    "part14-2": "This Agreement is drawn up and rights and duties arising therefrom shall be construed, as well as actions of the Parties shall be evaluated pursuant to the applicable legislation of the Republic of Latvia.",
    "part14-3": "Titles of sections of provisions of this Agreement shall not be used for interpretation of this Agreement.",
    "part14-4": "This Agreement contains all provisions, promises, conditions and representations of intentions between the parties, and the parties warrant that there are no oral provisions, promises, agreements, conditions and representations of intentions other the ones referred to in this Agreement.",
    "part14-5": "If during the validity period of this Agreement, amendments to the laws and regulations of Latvia come into effect that render fulfilment of any obligations under this Agreement completely or partially impossible or change conditions for performance of the duties by any of the parties it shall not affect the validity of the remaining obligations under this Agreement, and the parties shall resolve on introducing necessary amendments to this Agreement which shall best effect the original intent and purpose and economic impact of this Agreement.",
    "part14-6": "Reorganization of the parties, as well as change of shareholders (owners) of the or members of management bodies (directors) of the parties or the Assignor's Client (Apartment Owners of the Building transferring title in the Apartments and/or leasing them short-term or long-term) shall not serve as grounds for termination of this Agreement or non-performance of the obligations contained in this Agreement. If any of the parties undergoes any merger or acquisition, enters into liquidation or bankruptcy proceedings or the Apartment Owners of the Building change, this Agreement remains valid and its provisions are binding on legal successors of the respective party. Each party shall immediately and not later than within 5 (five) days after such change, notify the other parties about change of the party’s address specified in this Agreement or other changes in its legal status and administration.",
    "part14-7": "The Agreement is drawn up and signed in 2 (two) counterparts in the [English] and [Latvian] language. In case of discrepancies between the English and Latvian versions, the Latvian version shall prevail. All counterparts have equal legal effect. Each party shall keep 1 (one) counterpart of this Agreement. The Parties certify by their signatures that they understand the content, meaning and consequences of this Agreement; they acknowledge this Agreement to be correct, mutually beneficial and that they voluntarily wish to execute it.",
    "part15-1": "At the time this Agreement is executed the following annexes are attached to this Agreement:",
    "part15-1-import1": "ANNEX 1 NOTICE FOR ASSIGNMENT OF RECEIVABLES",
    "part15-1-import2": "ANNEX 2 ASSIGNOR'S CLIENT / CUSTOMER",
    "part15-1-import3": "ANNEX 3 ENERGY PERFORMANCE CONTRACT",
    "part15-1-import4": "ANNEX 4 AUTHORIZED REPRESENTATIVES",
    "part15-1-import5": "ANNEX 5 DEFINITIONS",
    "part15-2": "All annexes shall be deemed an integral part of this Agreement and are binding on the parties. In cases of discrepancy between the terms of this Agreement and any of the Annexes, the provisions of this Agreement take precedence with the exception of those Annexes signed after the time of signing of this Agreement. Annexes signed after the time of signing of this Agreement shall take precedence over the provisions of this Agreement.",
    "part15-3": "By signing this Agreement it is represented that the parties have previously discussed provisions of the Agreement and the Annexes thereto and they are clear and understandable to all parties."
  },
  "noticeForAssignment": {
    "notice": "PAZIŅOJUMS PAR DEBITORU PARĀDU CESIJU",
    "to": "Kam",
    "buildingOwner": "Publiskas ēkas īpašnieks",
    "place": "Vieta",
    "date": "Datums",
    "transfer": "Nodošana",
    "cession": "Cesija",
    "accountsReceivables": "Debitoru parādu",
    "dearSirMadam": "Godātie kungi/dāmas,",
    "energyContractDate": "Enerģijas līguma datums",
    "forfaitingAgreementDate": "Forfaiting līgums Datums",
    "transfered": "Nodevuši",
    "ceeded": "Cedējuši",
    "forfaitingAssigneeName": "Priekšmeta pilnvarnieka vārds",
    "assigneeRegistrationDetails": "Pārdevēja reģistrācijas dati",
    "forfaitingAssigneeAddress": "Priekšmeta pilnvarotā adrese",
    "managerName": "Vadītāja vārds",
    "esco": "[ESCO]",
    "forefaitingAssignee": "Priekšmeta pilnvarnieks",
    "assignorForefaitingAsignee": "Piešķīrēja / Priekšēdētāja pilnvarnieks",
    "part1-1": "Mēs atsaucamies uz Energoefektivitātes pakalpojuma līgumu, kas ",
    "part1-2": " datumā parakstīts starp Jums un mums, un informējam Jūs, ka saskaņā ar ",
    "part1-3": "mēs esam",
    "part1-4": "visus no Energoefektivitātes pakalpojuma līguma izrietošos Debitoru parādus, tai skaitā Atlīdzību, kas aprēķināta un maksājama atbilstoši Energoefektivitātes pakalpojuma līguma 5. pielikumā sniegtajai definīcijai Forfaitinga cesionāram,",
    "part1-5": "un",
    "part1-6": "(turpmāk – 'Forfaitinga cesionārs'). Visi Atlīdzības maksājumi kopā ar atlikumiem un naudassodiem, un citam summām atbilstoši Energoefektivitātes pakalpojuma līgumā noteiktajam turpmāk ir maksājami Forfaitinga cesionāram, lai dzēstu Jūsu Energoefektivitātes pakalpojuma līgumā paredzētās saistības. Forfaitinga cesionārs ir nozīmējis Jūsu esošo Pārvaldnieku,",
    "part1-7": "(turpmāk – 'Pārvaldnieks'), tā vārdā iekasēt visas maksājamās summas. ",
    "part1-8": "Mēs lūdzam Jūs pieņemt zināšanai Forfaitinga līgumu un saistīto debitoru parādu pārdošanu un informēt Forfaitinga cesionāru par savu akceptu, izmantojot pievienoto veidni.",
    "part1-9": "Ar cieņu,",
    "assignor": "Cedents",
    "part2-1": "Mēs, ",
    "part2-2": ", atsaucamies uz iepriekšminēto paziņojumu, ar kuru mēs tiekam informēti un uzzinām kā",
    "part2-3": " (turpmāk – 'Cedents') klients, ka Cedents ir ",
    "part2-4": "(turpmāk – 'Forfaitinga cesionārs') nodevis savas likumīgās tiesības uz debitoru parādiem, kas tam pienākas no mums saistībā ar mums un Cedentu",
    "part2-5": " noslēgto Energoefektivitātes pakalpojuma līgumu (turpmāk – “Energoefektivitātes pakalpojuma līgums”) (šādu nodošanu veicot saskaņā ar)",
    "part2-6": "starp Cedentu un Forfaitinga cesionāru noslēgto Forfaitinga līgumu). Parakstot šo paziņojumu, mēs apstiprinām Cedentam un Forfaitinga cesionāram, ka mēs esam pienācīgi informēti par iepriekšminēto Atlīdzības nodošanu un cesiju un atzīstam Forfaitinga cesionāru par Atlīdzības un visu citu debitoru parādu kreditoru, kas pienākas no mums saskaņā ar Energoefektivitātes pakalpojuma līguma noteikumiem. Kamēr Forfaitinga cesionārs nebūs mūs informējis citādi, mēs visas šādas summas maksāsim",
    "part2-7": " (turpmāk – 'Pārvaldnieks') vai citai Forfaitinga cesionāra norādītai personai. ",
    "part2-8": "Mēs tāpat atzīstam, ka Forfaitinga cesionārs var izmantot Energoefektivitātes pakalpojuma līgumā noteiktās Cedenta tiesības jaunu izpildītāju nomainīt ar Cedentu."
  },
  "tableData": {
    "annex": "PIELIKUMS 5 - DEFINĪCIJAS",
    "title": "Puses vienojas, ka šā Līguma izpratnē tālāk norādītajām definīcijām ir tālāk aprakstītā nozīme:",
    "agreement": "Līgums",
    "agreementText": "Šī vienošanās par energoefektivitātes pakalpojumu līguma izpildi, kas noslēgta starp Pasūtītāju, Izpildītāju un Pārvaldnieku.",
    "apartment": "Dzīvoklis",
    "apartmentText": "Katrs Ēkā esošs dzīvokļa īpašums normatīvo aktu izpratnē.",
    "apartmentOwner": "Dzīvokļa īpašnieks",
    "apartmentOwnerText": "Fiziska vai juridiska persona, uz kuras vārda Dzīvoklis ir ierakstīts Zemesgrāmatā, vai cita persona, kurai saskaņā ar normatīvajiem aktiem pieder īpašumtiesības uz attiecīgo Dzīvokli vai kurai attiecīgā Dzīvokļa īpašnieka īpašumtiesības ir nodotas saskaņā ar tiesību aktu normām vai atbilstoši līguma nosacījumiem.",
    "assignorsClient": "Cedenta klients",
    "assignorsClientText": "turpmāk tekstā saukts arī “Pasūtītājs”.",
    "assignorsClientInput": "Cedenta klients vārds",
    "baseline": "Sākotnējie rādītāji (patēriņš/apjoms/ tarifs)",
    "baselineText": "Sākotnējie rādītāji (patēriņš/apjoms/tarifs) apraksta apstākļus ēkā pirms Energoefektivitātes paaugstināšanas pasākumu īstenošanas un ietver pamata gada datus par enerģiju un ēkas apstkākļus pamata gadā.",
    "baseyearEnergyData": "Pamata gada dati par enerģiju",
    "baseyearEnergyDataText": "Enerģijas patēriņš gados, kas izraudzīti kā izejas pozīcija un apraksta ēkas energoefektivitāti pirms energoefektivitātes paaugstināšanas pasākumu īstenošanas.",
    "baseyearConditions": "Pamata gada apstākļi",
    "baseyearConditionsText": "Apstākļu kopums, kas bija iemesls enerģijas izlietojumam/pieprasījumam pamata gadā, jo īpaši istabas temperatūra, āra temperatūra, apkures sezonas ilgums.",
    "building": "Ēka",
    "buildingText": "Daudzdzīvokļu dzīvojamā ēka [adrese].",
    "businessDay": "Darba diena",
    "businessDayText": "Oficiāla darba diena, kas nav izsludināta kā oficiāla brīvdiena vai oficiāla atpūtas diena atbilstoši Latvijas tiesību aktu normām.",
    "comfortStandards": "Komforta standarti",
    "comfortStandardsText": "Nepieciešamais minimālais komforta līmenis, kas norādīts Energoefektivitātes pakalpojuma līguma 2. pielikumā (“Komforta standarti”)",
    "confidentialInformation": "Konfidenciāla informācija",
    "confidentialInformationText": "Termins “Konfidenciāla informācija” atbilstoši tā lietojumam šajā Līgumā ietver jebkurus datus vai informāciju, ķermeniskā vai bezķermeniskā formā, kas ir Puses (turpmāk – “Atklājēja puse”) īpašums vai kuru ieguvušas vai izpaudušas trešās personas (vienalga vai saskaņā ar vienošanos par neizpaušanu vai citādi) neatkarīgi no tā, kad un kā tā ir izpausta otrai Pusei (turpmāk – “Saņēmēja puse”), tostarp: -jebkādas tirgvedības stratēģijas, plāni, finanšu informācija, uzņēmējdarbības plāni un darbības rezultāti saistībā ar Atklājējas puses, tās klientu, sadarbības organizāciju, radniecīgo personu, meitasuzņēmumu vai citādi saistīto subjektu iepriekšējo, tagadējo un nākotnes komercdarbību; - plāni, kas skar preces vai pakalpojumus, un piegādātāju saraksti; - jebkāda zinātniska vai tehniska informācija, izgudrojumi, dizainparaugi, process, procedūra, formula, uzlabojums, tehnoloģija vai metode, kuru atklājusi Atklājošā puse neatkarīgi no tā, vai tie ir ar Atklājējas puses vai tās Projekta iesaistīto sadarbības organizāciju patenttiesībām aizsargāti vai ne; - jebkādas koncepcijas, pārskati, dati, tehnoloģiskās zināšanas, nepabeigtie ražojumi, dizainparaugi, izstrādes rīki, rasējumi, specifikācijas, plūsmkartes, datubāzes, izgudrojumi, patenti un komercnoslēpumi; un - jebkāda cita informācija, kas būtu pamatoti atzīstama par Atklājējas puses, tās sadarbības organizāciju, kuras ir iesaistītas šā Līguma izpildē, meitasuzņēmumu, radniecīgo uzņēmumu vai citādi saistīto uzņēmumu konfidenciālu informāciju, ieskaitot personīga rakstura informāciju vai informāciju par jebkura Dzīvokļa īpašnieka privāto dzīvi. Konfidenciālajai informācijai jābūt jaunai, unikālai, ar autortiesībām aizsargājamai vai uzskatāmai par komercnoslēpumu, lai tai tiktu piešķirts Konfidenciālas informācijas statuss. ",
    "delivery": "Aprīkojuma pieņemšana un nodošana",
    "deliveryText": "Pēc šajā Līgumā nolīgto Energoefektivitātes paaugstināšanas pasākumu īstenošanas pabeigšanas Ēkā Pasūtītāja pārstāvis ir jāuzaicina uz Aprīkojuma pieņemšanu un nodošanu. Pasūtītāja un Izpildītāja pārstāvjiem ir jāparaksta divpusējs akts, kas apliecina izpildītos darbus un detalizēti (tai skaitā ar foto materiāliem) apraksta stāvokli, kādā Aprīkojums tiek nodots Pasūtītāja valdījumā.",
    "energy": "Enerģija",
    "energyText": "Enerģija nozīmē visu veidu enerģijas produktus, degvielu, siltumenerģiju, atjaunojamo enerģiju, elektroenerģiju un jebkuru citu enerģijas veidu, kas nepieciešams Ēkas apkurei un mājsaimniecībā izmantojamā karstā ūdens vienību uzsildīšanai, lai panāktu atbilstību Līgumā noteiktajiem komforta standartiem.",
    "energyEfficiency": "Energoefektivitātes paaugstināšanas pasākumi",
    "energyEfficiencyText": "Energoefektivitātes pakalpojuma līgumā norādītās darbības, kuru rezultātā tiek panākts pārbaudāms un izmērāms vai aprēķināms Enerģijas ietaupījums. Energoefektivitātes paaugstināšanas pasākumi un siltumenerģijas piegādes pasākumi ietver visus plānošanas, tehniskos un organizatoriskos pasākumus, kurus īsteno Izpildītājs, pamatojoties uz Energoefektivitātes pakalpojuma līguma noteikumiem, tai skaitā, bet ne tikai pasākumu īstenošanas projekta sagatavošana, Enerģijas ietaupījuma aizsardzības, mērījumu un pārbaudes pasākumi un optimizācijas nolūkā īstenojami pasākumi, un uzturēšanas pasākumi, kā arī visas saistītās un atbilstošās darbības, ko Izpildītājs pamatoti uzskata par nepieciešamām saskaņā ar šādu līdzīgu Energoefektivitātes paaugstināšanas pasākumu īstenošanas standartiem.",
    "energySavings": "Enerģijas ietaupījums",
    "energySavingsText": "Nozīmē ietaupītās enerģijas apjomu, ko nosaka, veicot patēriņa mērījumus un/vai aplēses pirms un pēc Energoefektivitātes paaugstināšanas pasākumu īstenošanas, vienlaikus nodrošinot ārējo laika apstākļu normalizāciju, kas ietekmē Enerģijas patēriņu.",
    "energyTariff": "Enerģijas tarifs",
    "energyTariffText": "Maksa par Enerģijas vienību, kas tiek mērīta mWh un ko nosaka Enerģijas piegādātājs ēka atrašanās vietā, kas ir spēkā noteiktu laika periodu un kuru apstiprina attiecīgais Regulators/saskaņā ar Līgumu.",
    "guaranteedEnergyConsumption": "Garantētais enerģijas patēriņš",
    "guaranteedEnergyConsumptionText1": "Pēc klimata korekcijām garantētais enerģijas daudzums",
    "guaranteedEnergyConsumptionText2": "MWh apmērā, kas patērējams pēc Energoefektivitātes paaugstināšanas pasākumu īstenošanas un kas veido",
    "guaranteedEnergyConsumptionText3": "% palielinājumu Ēkas energoefektivitātes ziņā salīdzinājumā ar Sākotnējo apjomu. Lai novērstu šaubas, Izpildītājs garantē, ka koriģētais Ēkas enerģijas patēriņš nepārsniegtu Izpildītāja garantētos apjomus, un atsevišķi apņemas pielikt papildu, izmaksu ziņā saprātīgas pūles, lai vēl vairāk samazinātu enerģijas patēriņu visā šā Līguma darbības laikā.",
    "guaranteedEnergyConsumptionAmountInput": "Enerģijas daudzums",
    "guaranteedEnergyConsumptionPercentInput": "Enerģijas pieauguma procents",
    "guaranteedEnergySavings": "Energoefektivitātes paaugstināšanas pasākumi",
    "guaranteedEnergySavingsText": "Līgumā norādītās darbības, kuru rezultātā tiek panākts pārbaudāms un izmērāms vai aprēķināms Enerģijas ietaupījums. Energoefektivitātes paaugstināšanas pasākumi un siltumenerģijas piegādes pasākumi ietver visus plānošanas, tehniskos un organizatoriskos pasākumus, kurus īsteno Izpildītājs, pamatojoties uz Līguma noteikumiem, tostarp pasākumu īstenošanas projekta sagatavošana, Enerģijas ietaupījuma aizsardzības, mērījumu un pārbaudes pasākumi un optimizācijas nolūkā īstenojami pasākumi, un uzturēšanas pasākumi, kā arī visas saistītās un atbilstošās darbības, ko Izpildītājs pamatoti uzskata par nepieciešamām saskaņā ar šādu līdzīgu Energoefektivitātes paaugstināšanas pasākumu īstenošanas standartiem.",
    "facilities": "Aprīkojums",
    "facilitiesText": "Izpildītāja uzstādītās vai citādi Ēkā ieguldītās iekārtas, sistēmas, piederumi un citi Energoefektivitātes paaugstināšanas pasākumi nolūkā uzlabot vai saglabāt tās energoefektivitāti vai pārbaudīt, kontrolēt, izmērīt, uzturēt vai remontēt tās saskaņā ar Energoefektivitātes pakalpojuma līgumu.",
    "fee": "Atlīdzība",
    "feeText": "Periodisks maksājums, kuru Pasūtītājs maksā Izpildītājam par Līgumā noteikto Pakalpojumu sniegšanu Pakalpojumu sniegšanas periodā, kas ietver Maksu par enerģiju, Maksu par renovāciju un Ekspluatācijas un apkopes maksu.",
    "heatSupply": "Apkurināmā platība",
    "heatSupplyText": "Apkurināmā platība ir tā Ēkas platība, kuru apdzīvo iedzīvotāji, ieskaitot Dzīvokļu kopējo platību bez balkoniem, terasēm, lieveņiem, lodžijām vai tādām struktūrām, kas norādītas un par kurām vienošanās panākta Līguma 3. pielikumā.",
    "heatingSeason": "Apkures sezona",
    "heatingSeasonText": "Ikgadējs periods laikposmā no 30. oktobra līdz 1. aprīlim, kurā Izpildītājam ir jānodrošina apkures sistēmas darbība (siltumapgāde) Ēkas Dzīvokļos un jāgarantē atbilstība Līgumā noteiktajiem Komforta standartiem.",
    "labeef": "LABEEF",
    "labeefText": "Nozīmē Latvian Baltic Energy Efficiency Facility AS, kas darbojas kā Latvijas Komercreģistrā pienācīgi reģistrēta akciju sabiedrība ar uzņēmuma reģistrācijas Nr. 40103960646",
    "manager": "Pārvaldnieks",
    "managerText": "Fiziskā vai juridiskā persona, kas saskaņā ar Latvijas Dzīvojamo māju pārvaldīšanas likuma piemērojamajiem noteikumiem un uz pārvaldīšanas līguma pamata veic Pasūtītāja uzdotās pārvaldīšanas darbības Ēkā, kā arī šajā Līgumā un Energoefektivitātes pakalpojuma līgumā noteiktos pienākumus. Lai novērstu šaubas, pārvaldīšanas līgums, atbilstoši kuram Pārvaldnieks sniedz savus pakalpojumus, atsauces nolūkā ir jāpievieno šim Līgumam.",
    "parties": "Puses",
    "partiesText": "Cedents un Cesionārs kopā.",
    "party": "Puse",
    "partyText": "Cedents un Cesionārs katrs atsevišķi.",
    "paymentPeriod": "Samaksas termiņš",
    "paymentPeriodText": "Laika periods no būvniecības pieņemšanas nodošanas akta parakstīšanas uz [●] gadiem.",
    "regulator": "Regulators",
    "regulatorText": "Sabiedrisko pakalpojumu regulēšanas komisija vai cita kompetenta iestāde, kas izveidota saskaņā ar Latvijā spēkā esošajiem normatīvajiem aktiem un kas apstiprina siltumenerģijas tirdzniecības tarifus attiecīgajā vietējā pašvaldībā, kuras teritorijā atrodas Ēka.",
    "renovationWorks": "Renovācijas darbi",
    "renovationWorksText": "Inženiertehniskie, iepirkuma, piegādes, uzstādīšanas, darbības uzsākšanas, ekspluatācijas un finansēšanas pasākumi, kas īstenoti Ēkas atjaunošanai",
    "servicePeriod": "Pakalpojumu sniegšanas periods",
    "servicePeriodText": "Periods, kurā Cedentam ir pienākums sniegt savam Pasūtītājam Pakalpojumus saskaņā ar Energoefektivitātes pakalpojuma līgumu.",
    "services": "Pakalpojumi",
    "servicesText": "Saskaņā ar Energoefektivitātes pakalpojuma līgumu Cedenta īstenotie Energoefektivitātes paaugstināšanas pasākumi, Enerģijas piegāde un Aprīkojuma apkope.",
    "vat": "PVN",
    "vatText": "Pievienotās vērtības nodoklis, kas maksājams saskaņā ar Latvijas normatīvajiem aktiem un Līguma noteikumiem.",
    "bottomText": "Ja vien konteksts nenosaka citādi, lietots šajā Līgumā, vienskaitlis ietver daudzskaitli, un daudzskaitlis var ietvert vienskaitli. Jebkura dzimuma lietošana var būt attiecināta uz visiem dzimumiem. Ja vien nav norādīts citādi, atsauces uz Punktiem, Nodaļām vai apakšnodaļām ir atsauces uz šā Līguma Punktiem, Nodaļām un apakšnodaļām. Ja vien konteksts nenosaka citādi, apzīmējums “ieskaitot/tai skaitā” nozīmē “ieskaitot, bet neaprobežojoties”."
  }
}
