{
	"appendix_3": {

		"title": "EUROPA-Datenschutzrichtlinie",
		"p_2": "In dieser Datenschutzerklärung wird erläutert, wie unsere Organisation die personenbezogenen Daten verwendet, die wir von Ihnen bei der Nutzung unserer Website erheben.",
		"p_3_strong_1": "Themen:",
		"ul_4_li_1": "Welche Daten sammeln wir?",
		"ul_4_li_2": "Wie sammeln wir Ihre Daten?",
		"ul_4_li_3": "Wie werden wir Ihre Daten verwenden?",
		"ul_4_li_4": "Wie speichern wir Ihre Daten?",
		"ul_4_li_5": "Welche Rechte haben Sie in Bezug auf den Datenschutz? Was sind Cookies?",
		"ul_4_li_6": "Wie verwenden wir Cookies?",
		"ul_4_li_7": "Welche Arten von Cookies verwenden wir?",
		"ul_4_li_8": "Wie Sie Ihre Cookies verwalten",
		"ul_4_li_9": "Datenschutzrichtlinien anderer Websites",
		"ul_4_li_10": "Änderungen an unserer Datenschutzpolitik",
		"ul_4_li_11": "Wie Sie uns kontaktieren können",
		"ul_4_li_12": "Kontaktaufnahme mit den zuständigen Behörden",
		"ul_4_li_13": "Welche Daten sammeln wir?",
		"p_5_strong_1": "Die Projektplattform sammelt die folgenden Daten:",
		"ul_6_li_1": "Persönliche Identifikationsdaten (vollständiger Name, Land, Adresse, E-Mail-Adresse, Telefonnummer, Bild, hochgeladene Dokumente, Organisationen des Nutzers, Vermögenswerte des Nutzers, Projekte des Nutzers usw.)",
		"p_7": "Diese Informationen werden nur gesammelt, wenn sie für die Zweckverwirklichung erforderlich sind. Wir werden keine persönlichen Daten sammeln, wenn sie nicht benötigt werden. Der Nutzer wird darauf hingewiesen, dass die Angabe dieser Daten freiwillig ist, die Nichtangabe dieser Daten macht es jedoch unmöglich, ein Profil auf der Plattform zu erstellen.",
		"p_8": "Wie sammeln wir Ihre Daten? Die meisten Daten, die wir erheben, stellen Sie der Projektplattform direkt zur Verfügung. Wir sammeln Daten und verarbeiten Daten, wenn Sie:",
		"ul_9_li_1": "Registrieren Sie sich online.",
		"ul_9_li_2": "Freiwillig eine Kundenumfrage ausfüllen oder auf einem unserer Messageboards oder per E-Mail Feedback geben.",
		"ul_9_li_3": "Sie können unsere Website über die Cookies Ihres Browsers nutzen oder ansehen.",
		"p_10": "Sie haben die Möglichkeit zu entscheiden, ob Sie teilnehmen möchten oder ob diese Daten jederzeit erfasst werden sollen, indem Sie in jedem Schritt der Datenerfassung auf Ja oder Nein klicken.",
		"p_11_strong_1": "Wie werden wir Ihre Daten verwenden?",
		"p_12": "Unser Unternehmen sammelt Ihre Daten, damit wir sie nutzen können:",
		"ul_13_li_1": "Verwalten Sie Ihr Konto.",
		"ul_13_li_2": "Sie per E-Mail über Neuigkeiten oder Aktualisierungen informieren.",
		"ul_13_li_3": "Sorgen Sie dafür, dass Ihr Projekt weiterläuft und sicher ist.",
		"p_14": "Wenn Sie zustimmen, wird unser Unternehmen Ihre Daten an unsere Partnerunternehmen weitergeben, damit diese Ihnen ihre Produkte und Dienstleistungen anbieten können. Google analytics ist die einzige dritte Partei, die anonymisierte Daten erhält.",
		"p_15": "Wie speichern wir Ihre Daten? Unser Unternehmen speichert Ihre Daten sicher auf Amazon AWS-Servern. Um mehr darüber zu erfahren, wie wir Ihre Daten schützen, klicken Sie bitte hier.",
		"p_16": "Wir werden Ihre Daten für den Projektzeitraum von 3 Jahren aufbewahren. Am Ende des Projekts werden wir alle Nutzer aktiv darüber informieren, ob sie ihre Daten weiterhin von der SUNShINE-Plattform oder dem EUROPA-Projekt speichern lassen möchten. Wenn nicht, werden wir Ihre Daten löschen.",
		"p_17": "Wenn Sie dem Erhalt von Werbung zugestimmt haben, können Sie sich jederzeit zu einem späteren Zeitpunkt abmelden.",
		"p_18": "Sie haben jederzeit das Recht, uns daran zu hindern, Sie zu kontaktieren oder Ihre Daten an andere Mitglieder des Projektkonsortiums weiterzugeben.",
		"p_19": "Wenn Sie nicht mehr kontaktiert werden möchten, klicken Sie bitte hier.",
		"p_20": "Welche Rechte haben Sie in Bezug auf den Datenschutz?",
		"p_21_strong_1": "Wir möchten sicherstellen, dass Sie über alle Ihre Datenschutzrechte informiert sind. Jeder Nutzer hat Anspruch auf die folgenden Rechte:",
		"ul_22_li_1": "Das Recht auf Zugang - Sie haben das Recht, von uns Kopien Ihrer personenbezogenen Daten anzufordern. Mit der Einreichung eines solchen Antrags müssen Sie einen Identitätsnachweis vorlegen, um die Legitimität des Antrags sicherzustellen. Es liegt in unserem Ermessen, die vorgelegten Nachweise zu bewerten und zusätzliche Beweise zu verlangen, bevor wir die Kopie versenden.",
		"ul_22_li_2": "Das Recht auf Berichtigung - Sie haben das Recht, von uns die Berichtigung von Informationen zu verlangen, die Sie für unrichtig halten. Sie haben auch das Recht, uns aufzufordern, Informationen zu vervollständigen, die Sie für unvollständig halten.",
		"ul_22_li_3": "Das Recht auf Berichtigung - Sie haben das Recht, unter bestimmten Bedingungen die Berichtigung Ihrer personenbezogenen Daten zu verlangen.",
		"ul_22_li_4": "Das Recht auf Einschränkung der Verarbeitung - Sie haben das Recht, unter bestimmten Bedingungen die Einschränkung der Verarbeitung Ihrer personenbezogenen Daten zu verlangen.",
		"ul_22_li_5": "Recht auf Widerspruch gegen die Verarbeitung - Sie haben das Recht, der Verarbeitung Ihrer personenbezogenen Daten durch unser Unternehmen unter bestimmten Bedingungen zu widersprechen.",
		"ul_22_li_6": "Das Recht auf Datenübertragbarkeit - Sie haben das Recht, unter bestimmten Bedingungen die Übertragung der von uns erfassten Daten an eine andere Organisation oder direkt an Sie zu verlangen.",
		"p_23": "Wenn Sie eine Anfrage stellen, haben wir einen Monat Zeit, Ihnen zu antworten. Wenn Sie eines dieser Rechte ausüben möchten, kontaktieren Sie uns bitte per E-Mail:"

	},
	"appendix_4": {

		"title": "Cookie-Richtlinie",
		"p_25_strong_1": "Was sind Cookies?",
		"p_26": "Cookies sind Textdateien, die auf Ihrem Computer abgelegt werden, um Standard-Internetprotokolldaten und Informationen zum Besucherverhalten zu sammeln. Wenn Sie unsere Websites besuchen, können wir über Cookies oder ähnliche Technologien automatisch Informationen über Sie sammeln.",
		"p_27": "Weitere Informationen finden Sie unter allaboutcookies.org.",
		"p_28_strong_1": "Wie verwenden wir Cookies? Wir verwenden Cookies auf verschiedene Weise, um Ihre Erfahrung auf unserer Website zu verbessern, einschließlich:",
		"p_29_code_1": "Angemeldet bleiben",
		"p_29_code_3": "Verstehen, wie Sie unsere Website nutzen",
		"p_29": "Es gibt eine Reihe verschiedener Arten von Cookies, aber unsere Website verwendet sie:",
		"p_30": "Funktionalität - Wir verwenden diese Cookies, damit wir Sie auf unserer Website wiedererkennen und Ihre zuvor gewählten Einstellungen speichern können. Dazu gehören z. B. die von Ihnen bevorzugte Sprache und der Ort, an dem Sie sich befinden. Es wird eine Mischung aus Erstanbieter- und Drittanbieter-Cookies verwendet.",
		"p_31_strong_1": "Wie man Cookies verwaltet",
		"p_32": "Sie können Ihren Browser so einstellen, dass er keine Cookies annimmt, und auf der oben genannten Website erfahren Sie, wie Sie Cookies aus Ihrem Browser entfernen können. In einigen wenigen Fällen kann es jedoch vorkommen, dass einige Funktionen unserer Website dann nicht funktionieren.",
		"p_33_strong_1": "Datenschutzrichtlinien anderer Websites",
		"p_34": "Die SUNShINE-Plattform powered by EUROPA enthält Links zu anderen Websites. Unsere Datenschutzrichtlinie gilt nur für unsere Website. Wenn Sie also auf einen Link zu einer anderen Website klicken, sollten Sie deren Datenschutzrichtlinie lesen.",
		"p_35_strong_1": "Änderungen an unserer Datenschutzpolitik",
		"p_36": "Die SUNShINE-Plattform powered by EUROPA überprüft ihre Datenschutzpolitik regelmäßig und veröffentlicht etwaige Aktualisierungen auf dieser Webseite. Diese Datenschutzrichtlinie wurde zuletzt am 25. November 2022 aktualisiert.",
		"p_37_strong_1": "Wie Sie uns kontaktieren können",
		"p_38": "Wenn Sie Fragen zur Datenschutzpolitik der Plattform oder zu den Daten haben, die wir über Sie speichern, oder wenn Sie eines Ihrer Datenschutzrechte ausüben möchten, zögern Sie bitte nicht, uns zu kontaktieren."


	},
	"appendix_5": {

		"title": "Vereinbarung zur Datenverarbeitung",
		"p_40": "Diese Datenverarbeitungsvereinbarung (\"Vereinbarung\") ist Teil des Dienstleistungsvertrags (\"Hauptvertrag\") zwischen dem EUROPA-Konsortium (dem \"Unternehmen\") und dem \"Datenverarbeiter\" (zusammen die \"Parteien\").",
		"p_41": "(A) Das Unternehmen handelt als Datenverantwortlicher.",
		"p_42": "(B) Das Unternehmen möchte bestimmte Dienstleistungen, die die Verarbeitung personenbezogener Daten beinhalten, an den Datenverarbeiter untervergeben.",
		"p_43": "(C) Die Parteien streben die Umsetzung einer Datenverarbeitungsvereinbarung an, die den Anforderungen des geltenden Rechtsrahmens für die Datenverarbeitung und der Verordnung (EU) 2016\/679 des Europäischen Parlaments und des Rates vom 27. April 2016 zum Schutz natürlicher Personen bei der Verarbeitung personenbezogener Daten, zum freien Datenverkehr und zur Aufhebung der Richtlinie 95\/46\/EG (Datenschutz-Grundverordnung) entspricht.",
		"p_44": "(D) Die Vertragsparteien wollen ihre Rechte und Pflichten festlegen.",
		"h3_45": "WIRD WIE FOLGT VEREINBART:",
		"p_46_strong_1": "1. Definitionen und Auslegung",
		"p_47": "Sofern hierin nicht anders definiert, haben die in diesem Vertrag verwendeten Begriffe und Ausdrücke in Großbuchstaben die folgende Bedeutung:",
		"ul_48_li_1": "\"Vertrag\" bezeichnet diesen Datenverarbeitungsvertrag und alle Anhänge;",
		"ul_48_li_2": "\"Personenbezogene Daten des Unternehmens\" sind alle personenbezogenen Daten, die von einem Auftragsverarbeiter im Namen des Unternehmens gemäß oder in Verbindung mit dem Hauptvertrag verarbeitet werden;",
		"ul_48_li_3": "\"Auftragsverarbeiter\" ist ein Unterauftragsverarbeiter;",
		"ul_48_li_4": "\"Datenschutzgesetze\" bedeutet EU-Datenschutzgesetze und, soweit anwendbar, die Datenschutzgesetze anderer Länder;",
		"ul_48_li_5": "\"EWR\" bezeichnet den Europäischen Wirtschaftsraum;",
		"ul_48_li_6": "\"EU-Datenschutzgesetze\" bezeichnet die EU-Richtlinie 95\/46\/EG, wie sie in den einzelnen Mitgliedstaaten in nationales Recht umgesetzt wurde und von Zeit zu Zeit geändert, ersetzt oder ersetzt wird, einschließlich der DSGVO und der Gesetze zur Umsetzung oder Ergänzung der DSGVO;",
		"ul_48_li_7_p_1": "\"GDPR\" bezeichnet die EU-Datenschutzgrundverordnung 2016\/679;",
		"ul_48_li_8_p_1": "\"Datenübermittlung\" bedeutet: eine Übermittlung personenbezogener Daten des Unternehmens vom Unternehmen an einen Auftragsverarbeiter; oder eine Weiterübermittlung personenbezogener Daten des Unternehmens von einem Auftragsverarbeiter an einen Unterauftragsverarbeiter oder zwischen zwei Niederlassungen eines Auftragsverarbeiters, jeweils in Fällen, in denen eine solche Übermittlung durch Datenschutzgesetze (oder durch die Bedingungen von Datenübermittlungsvereinbarungen, die eingerichtet wurden, um die Datenübermittlungsbeschränkungen der Datenschutzgesetze zu umgehen) verboten wäre;",
		"ul_48_li_9": "\"Dienstleistungen\" bedeutet, dass das Unternehmen Dienstleistungen anbietet",
		"ul_48_li_10": "Der \"Unterauftragsverarbeiter\" ist jede Person, die vom oder im Namen des Auftragsverarbeiters mit der Verarbeitung personenbezogener Daten im Namen des Unternehmens in Verbindung mit dem Vertrag beauftragt wird.",
		"ul_48_li_11": "Die Begriffe \"Kommission\", \"für die Verarbeitung Verantwortlicher\", \"betroffene Person\", \"Mitgliedstaat\", \"personenbezogene Daten\", \"Verletzung des Schutzes personenbezogener Daten\", \"Verarbeitung\" und \"Aufsichtsbehörde\" haben dieselbe Bedeutung wie in der Datenschutz-Grundverordnung, und ihre verwandten Begriffe sind entsprechend auszulegen.",
		"ul_48_li_11_strong_2": "2. Verarbeitung personenbezogener Daten des Unternehmens",
		"p_49": "Der Auftragsverarbeiter muss bei der Verarbeitung personenbezogener Daten des Unternehmens alle geltenden Datenschutzgesetze einhalten und darf personenbezogene Daten des Unternehmens nur nach den dokumentierten Anweisungen des Unternehmens verarbeiten. Das Unternehmen weist den Auftragsverarbeiter an, personenbezogene Daten des Unternehmens zu verarbeiten.",
		"p_50_strong_1": "3. Personal des Verarbeiters",
		"p_51": "Der Auftragsverarbeiter ergreift angemessene Maßnahmen, um die Zuverlässigkeit aller Mitarbeiter, Bevollmächtigten oder Auftragnehmer eines Auftragsverarbeiters, die Zugang zu den personenbezogenen Daten des Unternehmens haben, zu gewährleisten, wobei in jedem Fall sichergestellt wird, dass der Zugang strikt auf die Personen beschränkt ist, die die betreffenden personenbezogenen Daten des Unternehmens kennen bzw. darauf zugreifen müssen, soweit dies für die Zwecke des Hauptvertrags unbedingt erforderlich ist, und um die geltenden Gesetze im Zusammenhang mit den Pflichten dieser Personen gegenüber dem Auftragsverarbeiter einzuhalten, wobei sichergestellt wird, dass alle diese Personen Vertraulichkeitsverpflichtungen oder beruflichen oder gesetzlichen Verschwiegenheitspflichten unterworfen sind.",
		"p_52_strong_1": "4. Sicherheit",
		"p_53": "Unter Berücksichtigung des Stands der Technik, der Implementierungskosten und der Art, des Umfangs, der Umstände und der Zwecke der Verarbeitung sowie der unterschiedlichen Wahrscheinlichkeit und Schwere des Risikos für die Rechte und Freiheiten natürlicher Personen hat der Auftragsverarbeiter in Bezug auf die personenbezogenen Daten des Unternehmens geeignete technische und organisatorische Maßnahmen zu ergreifen, um ein diesem Risiko angemessenes Sicherheitsniveau zu gewährleisten; dazu gehören gegebenenfalls auch die in Artikel 32 Absatz 1 der DSGVO genannten Maßnahmen.",
		"p_54": "Bei der Bewertung des angemessenen Sicherheitsniveaus berücksichtigt der Auftragsverarbeiter insbesondere die Risiken, die sich aus der Verarbeitung ergeben, insbesondere aus einer Verletzung des Schutzes personenbezogener Daten.",
		"p_55_strong_1": "5. Weiterverarbeitung",
		"p_56": "Der Auftragsverarbeiter darf keinen Unterauftragsverarbeiter ernennen (oder personenbezogene Daten des Unternehmens an diesen weitergeben), es sei denn, er wird vom Unternehmen dazu aufgefordert oder ermächtigt.",
		"p_57_strong_1": "6. Rechte der betroffenen Person",
		"p_58": "Unter Berücksichtigung der Art der Verarbeitung unterstützt der Auftragsverarbeiter das Unternehmen, indem er geeignete technische und organisatorische Maßnahmen ergreift, soweit dies möglich ist, um die Verpflichtungen des Unternehmens zu erfüllen, wie sie vom Unternehmen vernünftigerweise verstanden werden, um auf Anfragen zur Ausübung der Rechte der betroffenen Person gemäß den Datenschutzgesetzen zu reagieren.",
		"p_59": "Der Auftragsverarbeiter benachrichtigt unverzüglich den Datenschutzbeauftragten des Unternehmens, wenn er eine Anfrage einer betroffenen Person gemäß einem Datenschutzgesetz in Bezug auf personenbezogene Daten des Unternehmens erhält, und stellt sicher, dass er auf diese Anfrage nur auf dokumentierte Anweisungen des Unternehmens oder gemäß den geltenden Gesetzen, denen der Auftragsverarbeiter unterliegt, antwortet; in diesem Fall informiert der Auftragsverarbeiter das Unternehmen in dem nach den geltenden Gesetzen zulässigen Umfang über diese rechtliche Anforderung, bevor er auf die Anfrage antwortet.",
		"p_60_strong_1": "7. Verletzung des Schutzes personenbezogener Daten",
		"p_61": "Der Auftragsverarbeiter muss den Datenschutzbeauftragten des Unternehmens unverzüglich benachrichtigen, wenn er von einer Verletzung des Schutzes personenbezogener Daten erfährt, die personenbezogene Daten des Unternehmens betrifft, und dem Unternehmen ausreichende Informationen zur Verfügung stellen, damit das Unternehmen seinen Verpflichtungen zur Meldung oder Information der betroffenen Personen über die Verletzung des Schutzes personenbezogener Daten gemäß den Datenschutzgesetzen nachkommen kann.",
		"p_62": "Der Auftragsverarbeiter arbeitet mit dem Unternehmen zusammen und unternimmt auf Anweisung des Unternehmens angemessene kommerzielle Schritte, um bei der Untersuchung, Abschwächung und Behebung einer solchen Verletzung des Schutzes personenbezogener Daten zu helfen.",
		"p_63_strong_1": "8. Datenschutz-Folgenabschätzung und vorherige Konsultation",
		"p_64": "Der Auftragsverarbeiter unterstützt das Unternehmen in angemessener Weise bei allen Datenschutz-Folgenabschätzungen und vorherigen Konsultationen mit Aufsichtsbehörden oder anderen zuständigen Datenschutzbehörden, die das Unternehmen nach vernünftigem Ermessen gemäß Artikel 35 oder 36 der DSGVO oder gleichwertigen Bestimmungen anderer Datenschutzgesetze für erforderlich hält, und zwar jeweils ausschließlich in Bezug auf die Verarbeitung personenbezogener Daten des Unternehmens durch die Auftragsverarbeiter und unter Berücksichtigung der Art der Verarbeitung und der den Auftragsverarbeitern vorliegenden Informationen.",
		"p_65_strong_1": "9. Löschung oder Rückgabe von personenbezogenen Daten des Unternehmens",
		"p_66": "Vorbehaltlich dieses Abschnitts 9 ist der Auftragsverarbeiter verpflichtet, unverzüglich und in jedem Fall innerhalb von 10 Werktagen nach dem Datum der Beendigung von Diensten, die die Verarbeitung personenbezogener Daten des Unternehmens beinhalten (das \"Beendigungsdatum\"), alle Kopien dieser personenbezogenen Daten des Unternehmens zu löschen und für ihre Löschung zu sorgen.",
		"p_67": "Der Auftragsverarbeiter muss dem Unternehmen innerhalb von 10 Arbeitstagen nach dem Beendigungsdatum schriftlich bestätigen, dass er diesen Abschnitt 9 vollständig eingehalten hat.",
		"p_68_strong_1": "10. Prüfungsrechte",
		"p_69": "Vorbehaltlich dieses Abschnitts 10 stellt der Auftragsverarbeiter dem Unternehmen auf Anfrage alle Informationen zur Verfügung, die erforderlich sind, um die Einhaltung dieser Vereinbarung nachzuweisen, und er gestattet Audits, einschließlich Inspektionen, durch das Unternehmen oder einen vom Unternehmen beauftragten Prüfer in Bezug auf die Verarbeitung der personenbezogenen Daten des Unternehmens durch die Auftragsverarbeiter und trägt dazu bei.",
		"p_70": "Informations- und Prüfungsrechte des Unternehmens ergeben sich aus Abschnitt 10.1 nur insoweit, als der Vertrag ihnen nicht anderweitig Informations- und Prüfungsrechte einräumt, die den einschlägigen datenschutzrechtlichen Anforderungen genügen.",
		"p_71_strong_1": "11. Datenübertragung",
		"p_72": "Der Auftragsverarbeiter darf ohne die vorherige schriftliche Zustimmung des Unternehmens keine Daten in Länder außerhalb der EU und\/oder des Europäischen Wirtschaftsraums (EWR) übermitteln oder deren Übermittlung genehmigen. Werden personenbezogene Daten, die im Rahmen dieser Vereinbarung verarbeitet werden, von einem Land innerhalb des Europäischen Wirtschaftsraums in ein Land außerhalb des Europäischen Wirtschaftsraums übermittelt, stellen die Parteien sicher, dass die personenbezogenen Daten angemessen geschützt sind. Zu diesem Zweck stützen sich die Parteien, sofern nicht anders vereinbart, auf von der EU genehmigte Standardvertragsklauseln für die Übermittlung personenbezogener Daten.",
		"p_73_strong_1": "12. Allgemeine Begriffe",
		"p_74": "Vertraulichkeit. Jede Partei muss diese Vereinbarung und die Informationen, die sie über die andere Partei und deren Geschäfte im Zusammenhang mit dieser Vereinbarung erhält (\"vertrauliche Informationen\"), vertraulich behandeln und darf diese vertraulichen Informationen nicht ohne die vorherige schriftliche Zustimmung der anderen Partei verwenden oder offenlegen, es sei denn, es handelt sich um:",
		"ul_75_li_1": "die Offenlegung gesetzlich vorgeschrieben ist;",
		"ul_75_li_2": "die entsprechenden Informationen sind bereits öffentlich zugänglich.",
		"p_76_strong_1": "Notizen",
		"p_76": ". Alle Mitteilungen im Rahmen dieses Abkommens bedürfen der Schriftform und werden persönlich, per Post oder per E-Mail an die in der Überschrift dieses Abkommens angegebene Anschrift oder E-Mail-Adresse bzw. an eine andere, von den Vertragsparteien von Zeit zu Zeit mitgeteilte Adresse zugestellt.",
		"p_77_strong_1": "13. Geltendes Recht und Gerichtsstand",
		"p_78": "Diese Vereinbarung unterliegt den Gesetzen von [hier Ihr Land].",
		"p_79": "Alle Streitigkeiten, die sich im Zusammenhang mit dieser Vereinbarung ergeben und die die Parteien nicht gütlich beilegen können, unterliegen der ausschließlichen Zuständigkeit der Gerichte von [hier Ihr Land], vorbehaltlich einer möglichen Berufung.",
		"p_80": "ZU URKUND DESSEN wird dieses Abkommen mit Wirkung von dem nachstehend aufgeführten Datum geschlossen.",
		"p_81_code_1": "EUROPA Processor Unternehmen:",
		"p_81_code_3": "Unterschrift Unterschrift",
		"p_81_code_5": "Name: Name",
		"p_81_code_7": "Titel: Titel",
		"p_81_code_9": "Datum der Unterschrift: Datum Unterzeichnet:",
		"h3_82": "ANTRAGSFORMULAR FÜR DAS RECHT AUF LÖSCHUNG",
		"p_83": "Sie haben das Recht, von uns die Löschung aller personenbezogenen Daten zu verlangen, die wir gemäß der EU-Datenschutzgrundverordnung (GDPR) über Sie gespeichert haben.",
		"p_84": "Wir werden unser Bestes tun, um umgehend und in jedem Fall innerhalb eines Monats zu antworten:",
		"p_85": "Wir erhalten Ihren schriftlichen Antrag; oder e Wir erhalten alle weiteren Informationen, um die wir Sie bitten, damit wir Ihrem Antrag nachkommen können, je nachdem, welcher Zeitpunkt später eintritt.",
		"p_86": "Die Informationen, die Sie in diesem Formular angeben, werden nur zur Identifizierung der personenbezogenen Daten, deren Löschung Sie beantragen, und zur Beantwortung Ihres Antrags verwendet. Sie sind nicht verpflichtet, dieses Formular auszufüllen, um einen Antrag zu stellen, aber wenn Sie es tun, erleichtern Sie uns die schnelle Bearbeitung Ihres Antrags.",
		"h3_87": "ABSCHNITT 1:",
		"p_88": "Angaben zur Person, die die Löschung der Daten beantragt",
		"ul_89_li_1": "Vollständiger Name:",
		"ul_89_li_2": "Adresse:",
		"ul_89_li_3": "Telefonnummer der Kontaktperson:",
		"ul_89_li_4": "E-Mail Adresse:",
		"ul_89_li_5": "Land",
		"ul_89_li_6": "Grund",
		"h3_90": "ABSCHNITT 2:",
		"p_91": "Sind Sie die betroffene Person? Bitte kreuzen Sie das entsprechende Kästchen an und lesen Sie die nachfolgenden Hinweise.",
		"p_92_code_1": "JA: Ich bin die betroffene Person. Ich füge einen Nachweis über meine Identität bei (siehe unten). (Bitte gehen Sie zu Abschnitt 4)",
		"p_92_code_3": "NEIN: Ich handele im Namen der betroffenen Person. Ich habe die schriftliche Vollmacht der betroffenen Person sowie einen Nachweis der Identität der betroffenen Person und meiner eigenen Identität beigefügt (siehe unten). (Bitte gehen Sie zu Abschnitt 3)",
		"p_92": "Um sicherzustellen, dass wir die Daten der richtigen Person löschen und berichtigen, benötigen wir von Ihnen einen Nachweis über Ihre Identität und Ihre Adresse. Bitte übermitteln Sie uns eine Fotokopie oder ein gescanntes Bild (senden Sie uns keine Originale) von einem oder beiden der folgenden Dokumente:",
		"ul_93_li_1": "Identitätsnachweis Reisepass, Führerschein mit Foto, nationaler Personalausweis, Geburtsurkunde.",
		"ul_93_li_2": "Adressnachweis Rechnung eines Versorgungsunternehmens, Kontoauszug, Kreditkartenabrechnung (nicht älter als 3 Monate); aktueller Führerschein;",
		"p_94": "Die eingescannte Ausweiskopie wird nur zur Bestätigung der Identität verwendet und sofort nach der Bestätigung gelöscht. Wenn wir nicht sicher sind, dass Sie die Person sind, die Sie vorgeben zu sein, behalten wir uns das Recht vor, Ihre Anfrage abzulehnen.",
		"h3_95": "ABSCHNITT 3:",
		"ul_96_li_1": "Angaben zur betroffenen Person (falls abweichend von Abschnitt 1)",
		"ul_96_li_2": "Vollständiger Name:",
		"ul_96_li_3": "Adresse:",
		"ul_96_li_4": "Telefonnummer der Kontaktperson:",
		"ul_96_li_5": "E-Mail Adresse:",
		"h3_97": "ABSCHNITT 4:",
		"p_98": "Grund für den Antrag auf Löschung",
		"p_99": "In Anbetracht des sensiblen Charakters der Löschung personenbezogener Daten müssen gemäß Artikel 17 Absatz 1 der Datenschutz-Grundverordnung bestimmte Bedingungen erfüllt sein, bevor ein Antrag geprüft werden kann. Bitte teilen Sie uns den Grund mit, aus dem Sie die Löschung Ihrer Daten wünschen, und fügen Sie diesem Antrag bitte alle begründenden Dokumente bei.",
		"p_100": "Bitte wählen Sie das entsprechende Feld aus:",
		"p_101_code_1": "Sie sind der Meinung, dass Ihre personenbezogenen Daten für die Zwecke, für die wir sie ursprünglich erhoben haben, nicht mehr notwendig sind.",
		"p_101_code_3": "Sie stimmen der Verarbeitung Ihrer personenbezogenen Daten durch uns nicht mehr zu.",
		"p_101_code_5": "Sie widersprechen der Verarbeitung Ihrer personenbezogenen Daten, wie es Ihr Recht gemäß Artikel 21 der DSGVO ist.",
		"p_101_code_7": "Sie glauben, dass Ihre personenbezogenen Daten unrechtmäßig verarbeitet wurden.",
		"p_101_code_9": "Sie sind der Meinung, dass wir einer rechtlichen Verpflichtung der EU oder eines Mitgliedstaates unterliegen, die die Löschung Ihrer personenbezogenen Daten vorschreibt.",
		"p_101_code_11": "Sie sind ein Kind, Sie vertreten ein Kind oder Sie waren zum Zeitpunkt der Datenverarbeitung ein Kind und Sie sind der Meinung, dass Ihre personenbezogenen Daten verwendet wurden, um Ihnen Dienste der Informationsgesellschaft anzubieten.",
		"h3_102": "ABSCHNITT 5:",
		"p_103": "Welche Informationen möchten Sie löschen?",
		"p_104": "Bitte beschreiben Sie die Informationen, die Sie löschen möchten. Bitte geben Sie alle relevanten Details an, die uns helfen, die Informationen zu identifizieren. Die Angabe der URL für jeden Link, der entfernt werden soll, wäre hilfreich.",
		"p_105": "Erläutern Sie bitte auch, wenn es nicht ganz klar ist, warum die verlinkte Seite von Ihnen oder der Person handelt, die Sie auf diesem Formular vertreten.",
		"p_106": "Bitte beachten Sie dies. Unter bestimmten Umständen, wenn die Löschung das Recht auf freie Meinungsäußerung beeinträchtigen, einer rechtlichen Verpflichtung zuwiderlaufen, dem öffentlichen Interesse im Bereich der öffentlichen Gesundheit oder dem öffentlichen Interesse im Bereich der wissenschaftlichen oder historischen Forschung zuwiderlaufen oder die Begründung eines Rechtsschutzes oder die Ausübung anderer Rechtsansprüche verhindern würde, können wir die von Ihnen angeforderten Informationen gemäß Artikel 17 Absatz 3 der DSGVO nicht löschen. In solchen Fällen werden Sie umgehend informiert und erhalten eine umfassende Begründung für diese Entscheidung.",
		"p_107": "In den meisten Fällen sind wir gerne bereit, die von Ihnen angeforderten personenbezogenen Daten zu löschen, doch behalten wir uns gemäß Artikel 12 Absatz 5 der Datenschutz-Grundverordnung das Recht vor, eine Gebühr zu erheben oder die Anfrage abzulehnen, wenn sie als \"offensichtlich unbegründet oder übertrieben\" angesehen wird. Wir werden uns jedoch nach Kräften bemühen, Ihnen die Löschung Ihrer personenbezogenen Daten zu ermöglichen, sofern dies angemessen ist.",
		"h3_108": "ABSCHNITT 6:",
		"p_109": "Erklärung (Bitte beachten Sie, dass jeder Versuch der Irreführung strafrechtliche Konsequenzen nach sich ziehen kann).",
		"p_110": "Ich bestätige, dass ich die Bedingungen dieses Formulars gelesen und verstanden habe, und bestätige, dass die in diesem Antrag gemachten Angaben der Wahrheit entsprechen. Mir ist bekannt, dass es notwendig ist, die Identität der betroffenen Person zu bestätigen, und dass es notwendig sein kann, detailliertere Informationen einzuholen, um die richtigen personenbezogenen Daten zu finden.",
		"p_111": "Unterzeichnet: ............. Datum: .................",
		"p_112": "Dokumente, die diesem Antrag beizufügen sind:",
		"p_113": "Nachweis Ihrer Identität (siehe Abschnitt 2)",
		"p_114": "Nachweis der Identität der betroffenen Person (falls abweichend von oben) Ermächtigung der betroffenen Person, in ihrem Namen zu handeln (falls zutreffend) Begründung für die Löschung der Daten (siehe Abschnitt 4)",
		"h3_115": "FORMULAR FÜR DAS RECHT AUF BERICHTIGUNG",
		"p_116": "Sie haben das Recht, uns aufzufordern, alle personenbezogenen Daten, die wir über Sie gespeichert haben, gemäß der EU-Datenschutzgrundverordnung (GDPR) zu berichtigen.",
		"p_117": "Wir werden unser Bestes tun, um umgehend und in jedem Fall innerhalb eines Monats zu antworten:",
		"ul_118_li_1": "Eingang Ihres schriftlichen Antrags bei uns; oder",
		"ul_118_li_2": "Erhalt weiterer Informationen, um die wir Sie bitten, damit wir Ihrer Anfrage nachkommen können, je nachdem, welcher Zeitpunkt später eintritt.",
		"p_119": "Die Informationen, die Sie in diesem Formular angeben, werden nur zur Identifizierung der personenbezogenen Daten, deren Berichtigung Sie beantragen, und zur Beantwortung Ihres Antrags verwendet. Sie sind nicht verpflichtet, dieses Formular auszufüllen, um einen Antrag zu stellen. Wenn Sie dies jedoch tun, erleichtern Sie uns die schnelle Bearbeitung Ihres Antrags.",
		"p_120_strong_1": "ABSCHNITT 1:",
		"p_121": "Angaben zur Person, die die Berichtigung der Informationen beantragt",
		"ul_122_li_1": "Vollständiger Name:",
		"ul_122_li_2": "Adresse:",
		"ul_122_li_3": "Telefonnummer der Kontaktperson:",
		"ul_122_li_4": "E-Mail Adresse:",
		"p_123_strong_1": "ABSCHNITT 2: Sind Sie die betroffene Person?",
		"p_124": "Bitte kreuzen Sie das entsprechende Kästchen an und lesen Sie die nachfolgenden Hinweise.",
		"p_125_code_1": "JA: 1 Ich bin die betroffene Person. 1 Ich füge einen Nachweis meiner Identität bei (siehe unten). (Bitte gehen Sie zu Abschnitt 4)",
		"p_125_code_3": "NEIN: 1 Ich handle im Namen der betroffenen Person. 1 Ich habe die schriftliche Vollmacht der betroffenen Person sowie einen Nachweis der Identität der betroffenen Person und meiner eigenen Identität beigefügt (siehe unten). (Bitte gehen Sie zu Abschnitt 3)",
		"p_126_code_1": "Um sicherzustellen, dass wir die Daten der richtigen Person berichtigen, benötigen wir von Ihnen einen Nachweis über Ihre Identität und Ihre Adresse. Bitte übermitteln Sie uns eine Fotokopie oder ein gescanntes Bild (senden Sie keine Originale) eines oder beider der folgenden Dokumente:",
		"p_126": "- Identitätsnachweis (Reisepass, Führerschein mit Foto, nationaler Personalausweis, Geburtsurkunde). - Adressennachweis (Rechnung eines Versorgungsunternehmens, Kontoauszug, Kreditkartenabrechnung (nicht älter als 3 Monate); aktueller Führerschein);",
		"p_127_code_1": "Wenn wir nicht sicher sind, dass Sie derjenige sind, für den Sie sich ausgeben, behalten wir uns das Recht vor, Ihrem Antrag nicht stattzugeben.",
		"h3_128": "ABSCHNITT 3:",
		"p_129": "Angaben zur betroffenen Person (falls abweichend von Abschnitt 1)",
		"ul_130_li_1": "Vollständiger Name:",
		"ul_130_li_2": "Adresse:",
		"ul_130_li_3": "Telefonnummer der Kontaktperson:",
		"ul_130_li_4": "E-Mail Adresse:",
		"h3_131": "ABSCHNITT 4:",
		"p_132": "Grund für den RECTIFICATION-Antrag",
		"p_133": "In Anbetracht des sensiblen Charakters der Löschung personenbezogener Daten müssen gemäß Artikel 17 Absatz 1 der Datenschutz-Grundverordnung bestimmte Bedingungen erfüllt sein, bevor ein Antrag geprüft werden kann. Bitte geben Sie uns den Grund an, aus dem Sie die Berichtigung Ihrer Daten wünschen, und fügen Sie diesem Ersuchen entsprechende Belege bei.",
		"p_134_strong_1": "Bitte kreuzen Sie das entsprechende Feld an:",
		"p_135_code_1": "die Daten sind falsch die Daten haben sich geändert",
		"p_135_strong_3": "ABSCHNITT 5:",
		"p_136": "Welche Informationen möchten Sie berichtigen?",
		"p_137": "Bitte beschreiben Sie die Informationen, die Sie berichtigen möchten. Bitte geben Sie alle relevanten Details an, die uns helfen, die Informationen zu identifizieren.",
		"p_138": "Erläutern Sie bitte auch, wenn es nicht ganz klar ist, warum die verlinkte Seite von Ihnen oder der Person handelt, die Sie hier vertreten:",
		"p_139": "In den meisten Fällen sind wir gerne bereit, die von Ihnen angeforderten personenbezogenen Daten zu berichtigen. Wir behalten uns jedoch gemäß Artikel 12 Absatz 5 der Datenschutz-Grundverordnung das Recht vor, eine Gebühr zu erheben oder den Antrag abzulehnen, wenn er als \"offensichtlich unbegründet oder übertrieben\" angesehen wird. Wir werden uns jedoch nach Kräften bemühen, Ihnen die Berichtigung Ihrer personenbezogenen Daten zu ermöglichen, sofern dies angemessen ist.",
		"h3_140": "ABSCHNITT 6:",
		"p_141": "Erklärung",
		"p_142": "Bitte beachten Sie, dass jeder Versuch der Irreführung strafrechtliche Konsequenzen nach sich ziehen kann.",
		"p_143": "bestätige ich, dass ich die Bedingungen dieses Formulars gelesen und verstanden habe, und bestätige, dass die in diesem Antrag gemachten Angaben der Wahrheit entsprechen. Mir ist bekannt, dass es notwendig ist, meine\/unsere Identität zu bestätigen, und dass es notwendig sein kann, detailliertere Informationen einzuholen, um die richtigen personenbezogenen Daten zu finden.",
		"p_144_strong_1": "Unterzeichnet: ................................................ Datum: .................",
		"p_145_strong_1": "Dokumente, die diesem Antrag beizufügen sind:",
		"ul_146_li_1": "Nachweis Ihrer Identität (siehe Abschnitt 2)",
		"ul_146_li_2": "Nachweis der Identität der betroffenen Person (falls abweichend von oben)",
		"ul_146_li_3": "Ermächtigung der betroffenen Person, in ihrem Namen zu handeln (falls zutreffend)",
		"ul_146_li_4": "Begründung für die Berichtigung des FORMULARS DES RECHTS AUF ZUGANG",
		"h3_147": "ANTRAGSFORMULAR FÜR DAS RECHT AUF ZUGANG ZU PERSONENBEZOGENEN DATEN",
		"p_147_code_1": "Sie sind berechtigt, bei uns einen Antrag auf Zugang zu allen personenbezogenen Daten zu stellen, die wir gemäß der EU-Datenschutzgrundverordnung (GDPR) über Sie gespeichert haben.",
		"p_147_code_3": "Wir werden unser Bestes tun, um umgehend und in jedem Fall innerhalb eines Monats zu antworten:",
		"p_147": "- Eingang Ihres schriftlichen Antrags bei uns; oder - Eingang weiterer Informationen, um die wir Sie bitten, damit wir Ihrem Antrag nachkommen können, je nachdem, welcher Zeitpunkt später eintritt.",
		"p_148": "Die Angaben, die Sie in diesem Formular machen, werden nur zur Identifizierung der personenbezogenen Daten verwendet, zu denen Sie Zugang beantragen. Sie sind nicht verpflichtet, dieses Formular auszufüllen, um einen Antrag zu stellen. Wenn Sie dies jedoch tun, erleichtern Sie uns die schnelle Bearbeitung Ihres Antrags.",
		"p_149_strong_1": "ABSCHNITT 1:",
		"p_150": "Angaben zur Person, die den Zugang zu ihren persönlichen Daten beantragt",
		"ul_151_li_1": "Vollständiger Name:",
		"ul_151_li_2": "Anschrift:",
		"ul_151_li_3": "Telefonnummer der Kontaktperson:",
		"ul_151_li_4": "E-Mail Adresse:",
		"p_152_strong_1": "ABSCHNITT 2:",
		"p_153": "Sind Sie die betroffene Person?",
		"p_154": "Bitte kreuzen Sie das entsprechende Kästchen an und lesen Sie die nachfolgenden Hinweise.",
		"p_155_code_1": "JA: Ich bin die betroffene Person. Ich füge einen Nachweis über meine Identität bei (siehe unten). (Bitte gehen Sie zu Abschnitt 4)",
		"p_155_code_2": "NEIN: Ich handele im Namen der betroffenen Person. Ich habe die schriftliche Vollmacht der betroffenen Person sowie einen Nachweis der Identität der betroffenen Person und meiner eigenen Identität beigefügt (siehe unten). (Bitte gehen Sie zu Abschnitt 3)",
		"p_155": "Um sicherzustellen, dass wir Zugang zu den Daten der richtigen Person gewähren, müssen Sie uns einen Nachweis Ihrer Identität und Ihrer Adresse vorlegen. Bitte übermitteln Sie uns eine Fotokopie oder ein gescanntes Bild (senden Sie keine Originale) eines oder beider der folgenden Dokumente:",
		"p_156_code_1": "Identitätsnachweis (Reisepass, Führerschein mit Foto, nationaler Personalausweis, Geburtsurkunde).",
		"p_156_code_3": "Adressnachweis (Rechnung eines Versorgungsunternehmens, Kontoauszug, Kreditkartenabrechnung (nicht älter als 3 Monate); aktueller Führerschein);",
		"p_156": "Wenn wir nicht sicher sind, dass Sie derjenige sind, für den Sie sich ausgeben, behalten wir uns das Recht vor, Ihrem Antrag nicht stattzugeben.",
		"h3_157": "ABSCHNITT 3:",
		"p_158": "Angaben zur betroffenen Person (falls abweichend von Abschnitt 1)",
		"ul_159_li_1": "Vollständiger Name:",
		"ul_159_li_2": "Anschrift:",
		"ul_159_li_3": "Telefonnummer der Kontaktperson:",
		"ul_159_li_4": "E-Mail Adresse:",
		"h3_160": "ABSCHNITT 4:",
		"p_161": "Grund für den Antrag auf Zugang zu ihren persönlichen Daten",
		"p_162": "In Anbetracht des sensiblen Charakters personenbezogener Daten müssen nach der DSGVO bestimmte Bedingungen erfüllt sein",
		"p_163": "bevor ein Antrag geprüft werden kann. Bitte geben Sie uns den Grund an, aus dem Sie Zugang zu Ihren personenbezogenen Daten wünschen, und fügen Sie diesem Antrag bitte entsprechende Unterlagen bei.",
		"h3_164": "ABSCHNITT 5:",
		"p_165": "Auf welche Informationen möchten Sie zugreifen?",
		"p_166": "Bitte beschreiben Sie die Informationen, auf die Sie zugreifen möchten. Bitte geben Sie alle relevanten Details an, die uns helfen, die Informationen zu identifizieren.",
		"p_168": "Erläutern Sie bitte auch, falls es nicht ganz klar ist, warum die verlinkte Seite von Ihnen oder der Person handelt, die Sie hier vertreten",
		"p_169": "In den meisten Fällen sind wir gerne bereit, die von Ihnen angeforderten personenbezogenen Daten zu berichtigen. Wir behalten uns jedoch gemäß Artikel 12 Absatz 5 der Datenschutz-Grundverordnung das Recht vor, eine Gebühr zu erheben oder die Anfrage abzulehnen, wenn sie als \"offensichtlich unbegründet oder übermäßig\" angesehen wird. Wir werden uns jedoch nach Kräften bemühen, Ihnen den Zugang zu Ihren personenbezogenen Daten zu ermöglichen.",
		"h3_171": "ABSCHNITT 6:",
		"p_172": "Erklärung (Bitte beachten Sie, dass jeder Versuch der Irreführung strafrechtliche Konsequenzen nach sich ziehen kann).",
		"p_173": "Ich bestätige, dass ich die Bedingungen dieses Formulars gelesen und verstanden habe, und bestätige, dass die in diesem Antrag gemachten Angaben der Wahrheit entsprechen. Mir ist bekannt, dass es notwendig ist, die Identität der betroffenen Person zu bestätigen, und dass es notwendig sein kann, detailliertere Informationen einzuholen, um die richtigen personenbezogenen Daten zu finden.",
		"p_300": "Die Informationen aus ABSCHNITT 1 werden verwendet",
		"p_301": "Informationen auslesen",
		"p_302": "Löschen von Informationen",
		"r_001": "Ich bin der Meinung, dass meine personenbezogenen Daten für die Zwecke, für die Sie sie ursprünglich erhoben haben, nicht mehr notwendig sind.",
		"r_002": "Ich bin mit der Verarbeitung meiner personenbezogenen Daten nicht mehr einverstanden",
		"r_003": "Ich widerspreche der Verarbeitung meiner personenbezogenen Daten, da dies mein Recht gemäß Artikel 21 der DSGVO ist.",
		"r_004": "Ich habe das Gefühl, dass meine personenbezogenen Daten unrechtmäßig verarbeitet wurden",
		"r_005": "Ich bin der Meinung, dass Sie einer rechtlichen Verpflichtung der EU oder eines Mitgliedstaates unterliegen, die die Löschung meiner personenbezogenen Daten vorschreibt.",
		"r_006": "Ich bin ein Kind, ich vertrete ein Kind oder ich war zum Zeitpunkt der Datenverarbeitung ein Kind und ich habe das Gefühl, dass meine personenbezogenen Daten verwendet wurden, um mir Dienste der Informationsgesellschaft anzubieten"


	}
}