{
  "html":"<div style='color: #6a6565 !important;'> <p style='font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;color: #6a6565;'><span>Die ShareX-Website ist eine Reihe von Websites, die sich mit der umfassenden Renovierung von Mehrfamilienhäusern in Europa befassen. Dazu gehören eine allgemein zugängliche Website (savehomesave.eu) und die SUNShINE Multi-Stakeholder-Plattform, die sich jederzeit ändern kann.</span></p> <p style='font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;color: #6a6565;'><span>Zu den von der ShareX-Website angebotenen Diensten gehören der Inhalt der Website und die Tools, die SUNShINE-Plattform für mehrere Interessengruppen (nachstehend 'SUNShINE-Plattform' genannt) und andere in Verbindung mit der ShareX-Website angebotene Funktionen.</span></p> <p style='font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;color: #6a6565;'><span>Die SUNShINE-Plattform wird vom Büro für Gebäude- und Energieeinsparung (Ēku Saglabāšanas un Energotaupības Birojs, briedrība) verwaltet, das nach lettischem Recht unter der Reg. Nr. 40008198558, USt.-Nr. LV40008198558, mit Sitz und eingetragener Anschrift <a href='https://maps.app.goo.gl/zpaRUCeCmqYXr9vo9'></a>&nbsp;Aleksandra Čaka iela 52</span><span>/</span><span>37</span>, Rīga, LV-1011</a><span>, im Folgenden 'Ekubirojs' genannt, in Verbindung mit Funding for the Future B.V. und den damit verbundenen Unternehmen/Fonds (im Folgenden auch 'wir' und 'uns' genannt).</span></p> <p style='font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;color: #6a6565;'><span>Als registrierter Nutzer der SUNShINE-Plattform können Sie ein Nutzerprofil für sich selbst erstellen und mit anderen Nutzern und Organisationen bei tiefgreifenden Renovierungsprojekten zusammenarbeiten, die Ihr Gebäude oder Gebäude, die Ihrer Organisation gehören, betreffen.</span></p> <p style='font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;color: #6a6565;'><span>Ihre Nutzung der SUNShINE-Plattform unterliegt der Einhaltung dieser Nutzungsbedingungen ('Terms of Use'). Diese Nutzungsbedingungen gelten separat und zusätzlich zu etwaigen Benutzerlizenzvereinbarungen für diejenigen, die eine Lizenz zur Nutzung unserer geschützten Materialien (wie Testinstrumente, Umfragen, Sanierungsfallstudien und andere Materialien) erhalten. Diese Nutzungsbedingungen und Benutzerlizenzvereinbarungen sollen zusammen ausgelegt werden. Im Falle eines Widerspruchs zwischen Ihrer Benutzerlizenzvereinbarung und diesen Nutzungsbedingungen hat jedoch die Benutzerlizenzvereinbarung Vorrang. Bitte lesen Sie diese Nutzungsbedingungen sorgfältig, bevor und nachdem Sie sich für die Nutzung der SUNShINE-Plattform registrieren.</span></p> <p style='font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;color: #6a6565;'><span>Wir stellen die SUNShINE-Plattform und die damit verbundenen Dienste ausschließlich für Ihre persönliche, nicht-kommerzielle Nutzung zur Verfügung und setzen voraus, dass Sie diese Nutzungsbedingungen einhalten. Sie sind nicht berechtigt, die SUNShINE-Plattform oder darin verfügbare Materialien, Inhalte oder Dienste zu nutzen, es sei denn, dies ist ausdrücklich in diesen Nutzungsbedingungen vorgesehen, und nicht für Zwecke, die ungesetzlich oder durch diese Nutzungsbedingungen verboten sind. Ihr Zugang zur SUNShINE-Plattform kann nach unserem alleinigen Ermessen mit oder ohne Vorankündigung sofort ganz oder teilweise gekündigt werden, wenn Sie die Bestimmungen dieser Nutzungsbedingungen und/oder zusätzliche Bedingungen nicht einhalten oder aus einem anderen Grund oder ohne Grund. Wir behalten uns das Recht vor, nach unserem alleinigen Ermessen Ihre Nutzung der SUNShINE-Plattform jederzeit, mit oder ohne vorherige Ankündigung und ohne Haftung abzulehnen, zu verweigern oder einzuschränken, auszusetzen oder zu beenden.</span></p> <p style='font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;color: #6a6565;'><span>Diese Nutzungsbedingungen legen die rechtsverbindlichen Bedingungen für Ihre Nutzung der SUNShINE-Plattform fest. Durch die Nutzung der SUNShINE-Plattform erklären Sie sich mit diesen Nutzungsbedingungen einverstanden, unabhängig davon, ob Sie ein 'Besucher' sind (was bedeutet, dass Sie die ShareX-Website lediglich durchsuchen) oder ein 'registrierter Nutzer' (was bedeutet, dass Sie sich bei der SUNShINE-Plattform registriert haben). Der Begriff 'Nutzer' bezieht sich auf einen Besucher oder einen registrierten Nutzer.</span></p> <p style='font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;color: #6a6565;'><span>Sie sind nur dann berechtigt, die SUNShINE-Plattform zu nutzen, wenn Sie sich zur Einhaltung aller geltenden Gesetze und dieser Nutzungsbedingungen verpflichten. Wenn Sie mit diesen Nutzungsbedingungen nicht einverstanden sind, sollten Sie die SUNShINE-Plattform unverzüglich verlassen und die Nutzung der SUNShINE-Plattform einstellen. Wenn Sie zu irgendeinem Zeitpunkt, nachdem Sie ein registrierter Nutzer der SUNShINE-Plattform geworden sind, nicht alle Bedingungen dieser Nutzungsbedingungen akzeptieren, müssen Sie die Nutzung der SUNShINE-Plattform unverzüglich einstellen. Mit der Nutzung der SUNShINE-Plattform erklären Sie Ihr Einverständnis, an diese Nutzungsbedingungen ohne Einschränkung, Qualifikation oder Änderung gebunden zu sein.</span></p> <p style='font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;color: #6a6565;'><span>Wenn Sie ein registrierter Nutzer der SUNShINE-Plattform werden, mit anderen registrierten Nutzern kommunizieren und die Dienste der SUNShINE-Plattform in Anspruch nehmen möchten, müssen Sie diese Nutzungsbedingungen lesen und während des Registrierungsprozesses Ihr Einverständnis erklären.</span></p> <p style='font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;color: #6a6565;'><span>Wir können diese Vereinbarung von Zeit zu Zeit ändern, und solche Änderungen werden mit der Veröffentlichung auf der SUNShINE-Website wirksam. Sie erklären sich damit einverstanden, an alle Änderungen dieser Nutzungsbedingungen gebunden zu sein, wenn Sie die SUNShINEPlattform nach der Veröffentlichung solcher Änderungen nutzen. Es ist wichtig, dass Sie diese Nutzungsbedingungen regelmäßig überprüfen, um sicherzustellen, dass Sie über alle Änderungen informiert sind.</span></p> <p style='font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;color: #6a6565;'><span>Wenn wir diese Nutzungsbedingungen aktualisieren, werden wir diese Tatsache auf unserer Website hervorheben. Wenn Sie ein Konto registrieren und diese Nutzungsbedingungen anschließend in einem wesentlichen Punkt geändert werden (z. B. aus Sicherheits-, rechtlichen oder regulatorischen Gründen), werden wir Sie darüber informieren, indem wir eine Nachricht an Ihr SUNShINE-Konto und/oder eine E-Mail an die von Ihnen angegebene E-Mail-Adresse senden, und die überarbeiteten Nutzungsbedingungen treten eine (1) Woche nach dieser Benachrichtigung in Kraft. Sie sind nicht verpflichtet, die Plattform nach einer solchen Benachrichtigung weiter zu nutzen. Wenn Sie jedoch Ihren Status als registrierter Nutzer nicht innerhalb der Frist von einer (1) Woche durch Befolgung der Anweisungen auf der Seite mit den Kontoeinstellungen des Nutzers beenden, gilt Ihre fortgesetzte Nutzung der Plattform nach Ablauf der Frist von einer (1) Woche als Annahme der überarbeiteten Nutzungsbedingungen.</span></p> <p style='font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;color: #6a6565;'><span>Die SUNShINE-Plattform behält sich das Recht vor, nach eigenem Ermessen Beiträge (einschließlich privater Nachrichten) von Ihnen abzulehnen, nicht zu veröffentlichen oder zu entfernen.</span></p> <ol style='list-style: decimal;margin-left: 30px;font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;'> <li style='font-weight: bold;color: black;font-size: 16px;'><span>Teilnahmeberechtigung</span><span></span></li> <p style='font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;color: #6a6565;'><span>Durch die Nutzung der SUNShINE-Plattform-Dienste sichern Sie zu und gewährleisten, dass:</span></p> <ol style='list-style: decimal;margin-left: 30px;font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;'> <li><span>Sie 18 Jahre alt oder älter sind;</span></li> <li><span>alle von Ihnen bei der Registrierung angegebenen Informationen wahrheitsgemäß und genau sind;</span></li> <li><span>Sie die Richtigkeit dieser Informationen aufrechterhalten und die volle Verantwortung für die Geheimhaltung Ihrer Passwörter für den Zugang zur SUNShINE-Plattform tragen;</span></li> <li><span>Ihre Nutzung der SUNShINE-Plattform nicht gegen geltende Gesetze oder Vorschriften verstößt. Die Nutzung der SUNShINE-Plattform und die Anmeldung als registrierter Nutzer sind nichtig, wo dies verboten ist.</span></li> </ol> <li style='font-weight: bold;color: black;font-size: 16px;'><span>Laufzeit</span><span></span></li> <p style='font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;color: #6a6565;'><span>Diese Nutzungsbedingungen bleiben in vollem Umfang in Kraft, solange Sie die SUNShINE-Plattform und die darauf angebotenen Dienste nutzen, es sei denn, sie werden von Ihnen oder von uns wie in diesen Nutzungsbedingungen beschrieben gekündigt. Sie können Ihren Status als registrierter Nutzer jederzeit und ohne Angabe von Gründen kündigen, indem Sie die Anweisungen auf der Seite mit den Kontoeinstellungen des Nutzers befolgen.</span></p> <li style='font-weight: bold;color: black;font-size: 16px;'><span>Gebühren</span><span></span></li> <p style='font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;color: #6a6565;'><span>Der Status als registrierter Nutzer auf der SUNShINE-Plattform ist derzeit kostenlos. Sie erkennen jedoch an, dass wir uns das Recht vorbehalten, zu einem späteren Zeitpunkt Gebühren für diesen Dienst zu erheben und die Gebühren von Zeit zu Zeit nach unserem Ermessen zu ändern. Sie werden im Voraus benachrichtigt, wenn wir eine Gebührenänderung vornehmen.</span></p> <li style='font-weight: bold;color: black;font-size: 16px;'><span>Kennwort</span><span></span></li> <p style='font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;color: #6a6565;'>Wenn Sie sich als registrierter Benutzer anmelden, werden Sie aufgefordert, ein Passwort zu wählen. Sie sind für die Geheimhaltung Ihres Passworts und die Nutzung Ihres Kontos selbst verantwortlich. Sie verpflichten sich, Ihr Passwort nicht an Dritte weiterzugeben und zu keiner Zeit das Konto, den Benutzernamen oder das Passwort eines anderen registrierten Nutzers zu verwenden. Sie verpflichten sich, uns unverzüglich zu benachrichtigen, wenn Sie eine unbefugte Nutzung Ihres Kontos oder den Zugang zu Ihrem Passwort vermuten.</p> <li style='font-weight: bold;color: black;font-size: 16px;'><span>Persönliche Verantwortung</span><span></span></li> <p style='font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;color: #6a6565;'><span>Sie verpflichten sich, mit den Informationen, die Sie auf der SUNShINE-Plattform veröffentlichen oder anderen Nutzern zur Verfügung stellen, sorgfältig umzugehen. Sie wissen, dass diese Website Funktionen enthält, die es registrierten Nutzern erlauben, persönliche Informationen mit anderen registrierten Nutzern auszutauschen, wie z. B. demografische Daten, persönliche Vorlieben und Umfrageergebnisse. Sie haben die Kontrolle über alle persönlichen Informationen, die Sie auf Ihrer 'persönlichen Seite' anzeigen, oder alle Informationen, die Sie über unser 'Vertrauenssystem' an andere registrierte Nutzer weitergeben, und erklären sich damit einverstanden, die Verantwortung dafür zu übernehmen. Sie sind sich darüber im Klaren, dass Sie keine Telefonnummern, Adressen, Nachnamen, Kreditkartendaten oder andere Informationen veröffentlichen dürfen, die es anderen ermöglichen würden, Sie ohne Ihre Zustimmung zu lokalisieren oder zu kontaktieren.</span></p> <p style='font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;color: #6a6565;'><span>Sie dürfen keine Fotos, Videos oder andere Materialien veröffentlichen, die Nacktheit oder obszöne, unzüchtige, übermäßig gewalttätige, belästigende, sexuell eindeutige oder anderweitig anstößige Inhalte enthalten. Wenn Sie sich dazu entschließen, Informationen auf der SUNShINE-Plattform zu veröffentlichen, verpflichten Sie sich, nur wahre, genaue, aktuelle und vollständige Informationen bereitzustellen, ohne den Versuch einer Irreführung. Sie sind allein verantwortlich und haftbar für Beiträge, die Sie über Ihr Konto auf dieser Website veröffentlichen. Jeder Verstoß gegen diese Bestimmungen kann zur sofortigen Kündigung Ihres Kontos, Ihrer Erlaubnis zur Nutzung der SUNShINE-Plattform und aller Lizenzen zur Nutzung der Materialien auf der SUNShINE-Plattform führen und möglicherweise weitere rechtliche Schritte nach sich ziehen.</span></p> <p style='font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;color: #6a6565;'><span>Sie erkennen an, dass Beiträge anderer registrierter Nutzer ungenaue oder irreführende Informationen, unangemessenes, anstößiges oder sexuell eindeutiges Material oder Angebote von Produkten oder Dienstleistungen enthalten können. Wir übernehmen keine Verantwortung oder Haftung für derartige Vorkommnisse. Sollten Sie von einem Missbrauch der SUNShINE Plattform Kenntnis erlangen, kontaktieren Sie uns bitte unter sunshinehelp@ekubirojs.lv oder nutzen Sie das Kontaktformular der SUNShINE Plattform.</span></p> <li style='font-weight: bold;color: black;font-size: 16px;'><span>Nur nicht-kommerzielle Nutzung der SUNShINE-Plattform durch registrierte Nutzer</span></li> <p style='font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;color: #6a6565;'><span>Die SUNShINE-Plattform wird registrierten Nutzern ausschließlich für den nicht-kommerziellen persönlichen Gebrauch zur Verfügung gestellt und darf nicht in Verbindung mit kommerziellen Unternehmungen genutzt werden, es sei denn, diese werden von uns ausdrücklich befürwortet oder im Voraus schriftlich genehmigt. Die illegale und/oder unbefugte Nutzung der SUNShINE-Plattform, einschließlich des Sammelns von Benutzernamen und/oder E-Mail-Adressen von Nutzern auf elektronischem oder anderem Wege zum Zwecke des Versands unaufgeforderter E-Mails oder des unbefugten Framings oder der Verlinkung mit der SUNShINE-Plattform, ist verboten. Forschung oder Überwachung durch Sie ohne unsere vorherige schriftliche Genehmigung ist ebenfalls untersagt. Kommerzielle Werbung, das Anbieten von Beratungsdiensten für Profit oder Non-Profit, einschließlich, aber nicht beschränkt auf professionelle, rechtliche, finanzielle, technische oder andere Beratung, Affiliate-Links und andere Formen der Werbung sind verboten und können ohne Vorankündigung aus dem Profil oder den Beiträgen eines registrierten Benutzers entfernt werden und können zur Beendigung der Privilegien des registrierten Benutzers führen. Jede illegale oder nicht autorisierte Nutzung der SUNShINE-Plattform wird rechtlich verfolgt.</span></p> <li style='font-weight: bold;color: black;font-size: 16px;'><span>Personalisierung</span><span></span></li> <p style='font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;color: #6a6565;'><span>Unser Registrierungsformular fragt Sie nach Kontaktinformationen (wie Name oder E-Mail-Adresse) und demografischen Informationen (wie Postleitzahl oder Alter). Sie müssen diese Informationen angeben, um ein registrierter Nutzer zu werden. Sie haben auch die Möglichkeit, in Ihrem persönlichen Profil ausführlichere Informationen über sich selbst anzugeben. Mit Ihrer Zustimmung können wir Cookies oder ähnliche Technologien verwenden, um Ihre Website besser auf Ihre Interessen abzustimmen und um Ihnen Informationen über Dienstleistungen und Werbematerial im Namen von Ekubirojs oder Funding for the Future B.V. und den damit verbundenen Unternehmen/Fonds zuzusenden. Wir können die von Ihnen zur Verfügung gestellten Informationen verwenden, um Ihnen Inhalte zu zeigen, die Sie interessieren könnten, und um Inhalte entsprechend Ihren Präferenzen anzuzeigen. Darüber hinaus können wir diese Informationen in zusammengefasster Form oder auf einer anderen Grundlage verwenden, die weder Ihre Identität noch Ihre Kontaktinformationen offenlegt. Sie können die von Ihnen zur Verfügung gestellten persönlichen Informationen ändern oder entfernen, indem Sie Ihre passwortgeschützten Informationen als registrierter Benutzer auf der SUNShINE-Plattform ändern und die Informationen aus Ihrem persönlichen Profil löschen.</span></p> <li style='font-weight: bold;color: black;font-size: 16px;'><span>Links</span><span></span></li> <p style='font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;color: #6a6565;'><span>Diese Website kann Links zu Websites enthalten, die von Dritten betrieben werden. Ein Link zu einer Website eines Dritten stellt keine Befürwortung, Förderung oder Empfehlung des Dritten oder der auf der Website enthaltenen oder über die Website verfügbaren Inhalte, Produkte oder Dienstleistungen dar und impliziert diese auch nicht. Wir überwachen oder kontrollieren die verlinkten Websites nicht und geben keine Zusicherungen ab und übernehmen keine Haftung oder Verantwortung für die Richtigkeit, Vollständigkeit, Aktualität, Zuverlässigkeit oder Verfügbarkeit von Inhalten, die auf diesen Websites hochgeladen, angezeigt oder verteilt werden, oder von Produkten oder Dienstleistungen, die auf diesen Websites verfügbar sind. Der Zugriff auf Websites Dritter erfolgt auf eigene Gefahr.</span></p> <li style='font-weight: bold;color: black;font-size: 16px;'><span>Einreichungspolitik</span><span></span></li> <p style='font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;color: #6a6565;'><span>Wir beanspruchen keine ausschließlichen Eigentumsrechte an Inhalten, die Sie auf der SUNShINE-Plattform veröffentlichen. Die Eigentumsrechte an diesen Inhalten verbleiben bei Ihnen, und Sie haben weiterhin das Recht, Ihre Inhalte auf jede beliebige Art und Weise zu nutzen, einschließlich der Lizenzierung Ihrer Inhalte an andere außer uns. Sie erklären sich damit einverstanden, dass alles, was Sie an die SUNShINE-Plattform übermitteln (ob angefordert oder unaufgefordert), einschließlich, aber nicht beschränkt auf Informationen, Schriften, veröffentlichte Dokumente, Blogs, Forenbeiträge, Fragen, Ideen, Kunstwerke, Kommentare oder Vorschläge, als nicht vertraulich und ohne jegliche Verpflichtung zur Vertraulichkeit behandelt wird und wir für eine Nutzung oder Offenlegung nicht haftbar sind.</span></p> <p style='font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;color: #6a6565;'><span>Persönliche Informationen, die Sie auf Ihrer persönlichen Seite eingeben, und Antworten, die Sie in Umfragen und Fragebögen geben, bleiben vertraulich, bis Sie diese Informationen an einen anderen Nutzer der SUNShINE-Plattform weitergeben. Sie erklären sich damit einverstanden, dass alle persönlichen Informationen, die Sie auf oder über die SUNShINE-Plattform freigeben, als nicht vertraulich und ohne Verpflichtung zur Vertraulichkeit behandelt werden, und dass wir für eine Nutzung oder Offenlegung nicht haften werden.</span></p> <p style='font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;color: #6a6565;'><span>Indem Sie Inhalte auf oder über die SUNShINE-Plattform anzeigen oder veröffentlichen ('posten'), gewähren Sie uns hiermit ausdrücklich für alle Beiträge oder Teile von Beiträgen, die Sie in irgendeiner Form veröffentlichen, ein unentgeltliches und voll bezahltes, unbefristetes, unwiderrufliches Recht, diese zu nutzen, zu posten, zu übersetzen, wiederzuverwenden, zu modifizieren, zu ändern, zu bearbeiten, zu nutzen, zu übersetzen, wiederzuverwenden, zu modifizieren, zu verändern, zu bearbeiten, darzustellen, zu verarbeiten, zu speichern, zu archivieren, aufzuführen, zu vervielfältigen, offenzulegen, zu verbreiten, zu übertragen, zu veröffentlichen, auszustrahlen, abgeleitete Werke zu erstellen oder anderweitig zu verbreiten, allein oder als Teil anderer Werke, in jeder Form, jedem Medium oder jeder Technologie, die jetzt bekannt ist oder später entwickelt wird, und Sie verzichten auf alle Rechte an einer solchen Nutzung.</span></p> <p style='font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;color: #6a6565;'>Sie sichern zu und gewährleisten, dass jeder Inhalt, unabhängig davon, ob es sich um verbale oder grafische Inhalte handelt, die Sie veröffentlichen: (A) von Ihnen stammt und/oder Sie das Recht haben, die oben genannte Lizenz zu erteilen, und (B) nicht gegen die Rechte Dritter verstößt, diese veruntreut oder verletzt, einschließlich, aber nicht beschränkt auf Urheberrechte oder andere geistige Eigentumsrechte, Vertragsrechte, Rechte der Öffentlichkeit oder der Privatsphäre oder andere Rechte einer Person. (C) Sie verpflichten sich, alle Tantiemen, Gebühren und sonstigen Gelder zu zahlen, die einer Person aufgrund der von Ihnen veröffentlichten Inhalte geschuldet werden.</p> <li style='font-weight: bold;color: black;font-size: 16px;'><span>Veröffentlichte Inhalte</span><span></span></li> <p style='font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;color: #6a6565;'><span>Wir behalten uns das Recht vor, sind jedoch nicht verpflichtet, Inhalte, die von Ihnen in einem Benutzerforum (Foren, Messageboards, Chatrooms, Blogs, Online-Tagebücher oder andere interaktive Bereiche auf der SUNShINE-Plattform) eingestellt wurden, ganz oder teilweise zu löschen, zu verschieben oder zu bearbeiten, und zwar aus beliebigen Gründen nach unserem alleinigen Ermessen, mit oder ohne vorherige Ankündigung. Wir sind berechtigt, Inhalte zu löschen, die nach unserem alleinigen Ermessen gegen diese Nutzungsbedingungen verstoßen oder die beleidigend oder illegal sind oder die Rechte einer Person verletzen, ihr Schaden zufügen oder ihre Sicherheit bedrohen. Wir übernehmen keine Verantwortung für die Überwachung der SUNShINE-Plattform auf unangemessene Inhalte oder unangemessenes Verhalten. Sollten wir zu irgendeinem Zeitpunkt nach eigenem Ermessen entscheiden, die SUNShINE-Plattform aus irgendeinem Grund oder ohne Grund zu überwachen, übernehmen wir dennoch keine Verantwortung für den Inhalt, keine Verpflichtung, unangemessene Inhalte zu ändern oder zu entfernen, und keine Verantwortung für das Verhalten von Nutzern, die solche Inhalte einstellen.</span></p> <p style='font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;color: #6a6565;'><span>Sie sind allein verantwortlich für die Inhalte, die Sie auf oder über die SUNShINE-Plattform veröffentlichen, für alle Materialien oder Informationen, die Sie an andere Nutzer übermitteln, und für Ihre Interaktionen mit anderen Nutzern. Die von den Nutzern online gestellten Materialien dürfen nicht die Ansichten oder Meinungen der SUNShINE-Plattform, von Ekubirojs, Funding for the Future B.V. und der mit ihr verbundenen Unternehmen/Fonds oder ihrer Tochtergesellschaften oder Mitarbeiter widerspiegeln.</span></p> <p style='font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;color: #6a6565;'><span>Inhalte, die auf der SUNShINE-Plattform erscheinen, stellen keine Befürwortung dieser Inhalte dar, und wir geben keine ausdrücklichen oder stillschweigenden Garantien hinsichtlich der Wahrhaftigkeit, Genauigkeit oder Zuverlässigkeit von Beiträgen oder Materialien oder Informationen, die von Nutzern übermittelt werden.</span></p> <p style='font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;color: #6a6565;'><span>Mit Ausnahme der von Ihnen eingestellten Inhalte erklären Sie sich damit einverstanden, keine Inhalte, die auf oder über die SUNShINE-Plattform erscheinen, zu kopieren, zu verändern, zu übersetzen, zu veröffentlichen, zu senden, zu übertragen, zu verteilen, auszuführen, anzuzeigen oder zu verkaufen. Sie nehmen zur Kenntnis und erklären sich damit einverstanden, dass der Zugriff auf Fragebögen oder andere Materialien, die auf oder über die SUNShINE-Plattform angezeigt werden, Ihnen nicht erlaubt, diese Materialien zu kopieren, zu vervielfältigen oder zu verbreiten. Darüber hinaus sind Sie sich darüber im Klaren und erklären sich damit einverstanden, dass alle Verstöße gegen Urheberrechte, Markenrechte und andere Rechte an geistigem Eigentum im Zusammenhang mit der SUNShINE-Plattform rechtlich verfolgt werden und zur Kündigung des Zugangs zur SUNShINE-Plattform sowie zur Kündigung von Lizenzen für die Nutzung von Materialien oder Diensten auf oder über die SUNShINE-Plattform führen.</span></p> <li style='font-weight: bold;color: black;font-size: 16px;'><span>Verbotene Inhalte</span><span></span></li> <p style='font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;color: #6a6565;'><span>Im Folgenden finden Sie eine unvollständige Liste von Inhalten, deren Veröffentlichung auf oder über die SUNShINE-Plattform illegal oder verboten ist. Wir behalten uns das Recht vor, gegen jeden, der nach unserem alleinigen Ermessen gegen diese Bestimmung verstößt, Nachforschungen anzustellen und entsprechende rechtliche Schritte einzuleiten, einschließlich (aber nicht beschränkt auf) die Entfernung von anstößigen Inhalten von der SUNShINE-Plattform und die Beendigung der Registrierung des Nutzers. Zu den verbotenen Inhalten gehören unter anderem Inhalte, die nach unserem alleinigen Ermessen:</span></p> <ol style='list-style: decimal;margin-left: 30px;font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;'> <li><span>offenkundig beleidigend sind und Rassismus, Bigotterie, böswillige oder erniedrigende Verwendung von Stereotypen, Hass oder körperlichen oder emotionalen Schaden jeglicher Art gegen eine Gruppe oder Einzelperson fördern, insbesondere in Bezug auf Geschlecht, sexuelle Orientierung, Rasse, Religion oder Nationalität;</span></li> <li><span>Informationen verbreitet, von denen Sie wissen, dass sie falsch oder irreführend sind;</span></li> <li><span>Eine andere Person belästigt oder deren Belästigung befürwortet;</span></li> <li><span>Menschen in sexueller oder gewalttätiger Weise ausbeutet;</span></li> <li><span>Nacktheit, Gewalt oder anstößige Inhalte enthält oder einen Link zu einer 'erwachsenen' (sexuell orientierten) Website enthält;</span></li> <li><span>Persönliche Informationen von Personen unter 18 Jahren erfragt;</span></li> <li><span>Telefonnummern, Straßenadressen, Nachnamen, URLs oder E-Mail-Adressen von anderen Personen oder von sich selbst angibt;</span></li> <li><span>Passwörter oder persönliche Informationen zu kommerziellen, ungesetzlichen oder verbotenen Zwecken von anderen Nutzern erbittet;</span></li> <li><span>Illegale oder gefährliche Aktivitäten oder Verhaltensweisen fördert, die beleidigend, bedrohend, obszön, diffamierend oder verleumderisch sind oder darauf abzielen, zu schockieren oder zu ekeln;</span></li> <li><span>Eine illegale oder nicht autorisierte Kopie des urheberrechtlich geschützten Werks einer anderen Person oder raubkopierte Computerprogramme, Musik, Fotos oder Videos oder Links zu solchen raubkopierten Materialien fördert;</span></li> <li><span>Eingeschränkte oder passwortgeschützte Zugangsseiten oder versteckte Seiten oder Bilder (die nicht mit einer anderen zugänglichen Seite verlinkt sind) auf der SUNShINE-Plattform oder anderen Websites enthält;</span></li> <li><span>Kommerzielle Aktivitäten und/oder Verkäufe ohne unsere vorherige schriftliche Zustimmung beinhaltet, wie z.B. Wettbewerbe, Verlosungen, Tauschgeschäfte, Werbung oder Schneeballsysteme;</span></li> <li><span>Die Übermittlung von 'Junk Mail', 'Kettenbriefen' oder unaufgeforderten Massenmails, Instant Messaging, 'Spimming' oder 'Spamming' beinhaltet;</span></li> <li><span>Kriminelle Aktivitäten oder Unternehmungen unterstützt oder fördert oder Informationen über illegale Aktivitäten bereitstellt, einschließlich, aber nicht beschränkt auf die Verletzung der Privatsphäre einer Person, die Herstellung oder den Kauf illegaler Waffen oder die Bereitstellung oder Erzeugung von Computerviren.</span></li> </ol> <p style='font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;color: #6a6565;'><span>Wir behalten uns das Recht vor, nach eigenem Ermessen Nachforschungen anzustellen und angemessene rechtliche Schritte gegen jeden einzuleiten, der gegen die oben genannten Bestimmungen verstößt oder sich an illegalen oder verbotenen Aktivitäten auf der SUNShINE-Plattform beteiligt.</span></p> <li style='font-weight: bold;color: black;font-size: 16px;'><span>Verbotene Aktivitäten</span><span></span></li> <p style='font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;color: #6a6565;'>Eine unvollständige Liste verbotener Aktivitäten umfasst, ist aber nicht beschränkt auf:</p> <ol style='list-style: decimal;margin-left: 30px;font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;'> <li><span>Förderung einer illegalen oder nicht autorisierten Nutzung, Vervielfältigung oder Bewertung der auf der ShareX-Website erscheinenden oder über sie verbreiteten Umfragen und Bewertungen;</span></li> <li><span>Nutzung der SUNShINE-Plattform in einer Art und Weise, die mit allen geltenden Gesetzen und Vorschriften (lokale, staatliche, bundesstaatliche oder internationale Gesetze oder Vorschriften) unvereinbar ist. Dazu gehören kriminelle oder deliktische Handlungen, einschließlich Kinderpornografie, Betrug, Handel mit obszönem Material, Drogenhandel, Glücksspiel, Belästigung, Stalking, Spamming, Spimming, Versenden von Viren oder anderen schädlichen Dateien, Urheberrechtsverletzungen, Patentverletzungen oder Diebstahl von Geschäftsgeheimnissen; Postings auf oder über die SUNShINE-Plattform oder Postings, die illegale Aktivitäten befürworten;</span></li> <li><span>Übermittlung oder Bereitstellung von Links zu Beiträgen, die Material enthalten, das als schädlich, obszön, pornografisch, unanständig, unzüchtig, gewalttätig, beleidigend, beleidigend, bedrohlich, unerlaubt, belästigend, hasserfüllt oder anderweitig anstößig angesehen werden könnte;</span></li> <li><span>Die Verwendung von Informationen, die von der SUNShINE-Plattform erhalten wurden, um eine andere Person zu belästigen, zu missbrauchen oder zu schädigen. Die Übermittlung von oder die Bereitstellung von Links zu Postings, die Material enthalten, das eine Person oder eine Gruppe von Personen aufgrund von Religion, Rasse, ethnischer Zugehörigkeit, sexueller Orientierung, Geschlecht, Alter oder Behinderung belästigt, schikaniert, erniedrigt oder einschüchtert;</span></li> <li><span>Veröffentlichungen, die geistiges Eigentum oder andere Rechte einer juristischen oder natürlichen Person verletzen, einschließlich, aber nicht beschränkt auf Urheberrechte, Patente, Marken, Gesetze über Geschäftsgeheimnisse und Rechte auf Privatsphäre. Die Übermittlung von Beiträgen, zu deren Bereitstellung Sie aufgrund von Gesetzen, vertraglichen oder treuhänderischen Beziehungen nicht berechtigt sind;</span></li> <li><span>Durchführung jeglicher kommerzieller Aktivitäten auf oder durch die SUNShINE-Plattform in Ihrem eigenen Namen oder für andere. Dies beinhaltet die Platzierung von Werbung oder kommerziellen Inhalten in Ihrem Profil, das Versenden von privaten Nachrichten oder das Veröffentlichen von Foreneinträgen, Chats, Blogs, Ankündigungen oder Veranstaltungen mit einem kommerziellen Zweck;</span></li> <li><span>Die Übermittlung von unaufgeforderter Werbung, Werbematerialien, Junk-E-Mails, Massen-E-Mails ('Spam'), Kettenbriefen, Umfragen oder Wettbewerben oder die Aufforderung zur Teilnahme an Schneeballsystemen an andere Nutzer;</span></li> <li><span>Übermittlung von oder Bereitstellung von Links zu Postings, die diffamierendes, falsches oder verleumderisches Material enthalten;</span></li> <li><span>Werbung oder Aufforderung an andere Nutzer, Produkte oder Dienstleistungen zu kaufen oder zu verkaufen. Die Verwendung von Informationen, die von der SUNShINE-Plattform erhalten wurden, um Nutzer zu kontaktieren, zu werben, zu umwerben oder an sie zu verkaufen, ohne deren vorherige ausdrückliche Zustimmung;</span></li> <li><span>Der Versuch, sich durch Hacking, Passwort-Mining oder andere Mittel unbefugten Zugang zur SUNShINE-Plattform oder zu anderen Konten, Computersystemen oder Netzwerken zu verschaffen, die mit der SUNShINE-Plattform oder 'Ekubirojs' verbunden sind;</span></li> <li><span>Automatisierte Nutzung der SUNShINE-Plattform, wie z.B. Skripte zum Senden von Kommentaren oder Nachrichten;</span></li> <li><span>Nutzung der SUNShINE-Plattform auf eine Art und Weise, die die Nutzung der SUNShINE-Plattform oder der mit ihr verbundenen Netzwerke oder Dienste oder die Computerausrüstung anderer Nutzer beschädigen, deaktivieren, unterbrechen, überlasten oder beeinträchtigen oder anderweitig stören könnte, oder die Beschädigung, Unterbrechung oder Einschränkung des Funktionierens von Software, Hardware oder Telekommunikationsausrüstung verursacht;</span></li> <li><span>Der Versuch, sich als eine andere natürliche oder juristische Person auszugeben oder Ihre Zugehörigkeit zu einer natürlichen oder juristischen Person fälschlich anzugeben oder anderweitig falsch darzustellen, oder die Annahme einer falschen Identität, um irrezuführen, zu täuschen oder zu betrügen;</span></li> <li><span>Die Verwendung des Kontos, des Benutzernamens oder des Passworts eines anderen registrierten Benutzers zu irgendeinem Zeitpunkt oder die Weitergabe Ihres Passworts an Dritte oder die Erlaubnis für Dritte, auf Ihr Konto zuzugreifen;</span></li> <li><span>Beschaffung oder Versuch der Beschaffung von Materialien oder Informationen durch Mittel, die nicht absichtlich über die SUNShINE-Plattform zur Verfügung gestellt werden, einschließlich des Sammelns oder anderweitigen Erfassens von Informationen über andere Nutzer, wie z. B. E-Mail-Adressen;</span></li> <li><span>Verschleiern der Herkunft von Beiträgen, die Sie übermitteln, wie z. B. die Manipulation von Identifikatoren durch Fälschen von Kopfzeilen.</span></li> </ol> <li style='font-weight: bold;color: black;font-size: 16px;'><span>Kein Einstellen von urheberrechtlich geschütztem material</span><span></span></li> <p style='font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;color: #6a6565;'>Sie verpflichten sich, kein urheberrechtlich geschütztes Material, Marken oder andere geschützte Informationen, die anderen gehören, zu veröffentlichen, zu verändern, zu verbreiten oder in irgendeiner Weise zu vervielfältigen, ohne vorher die schriftliche Zustimmung des Eigentümers dieser Eigentumsrechte einzuholen. Es ist unsere Politik, die Privilegien eines registrierten Benutzers zu beenden, der absichtlich oder wiederholt die Urheberrechte anderer verletzt.</p> <li style='font-weight: bold;color: black;font-size: 16px;'><span>Hinweis zu Urheberrecht und Warenzeichen</span><span></span></li> <p style='font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;color: #6a6565;'><span>'Ekubirojs' ist Eigentümer umfangreicher geschützter Inhalte auf der SUNShINE-Plattform. Dazu gehören unter anderem Artikel, andere Texte, Fotografien, Bilder, Illustrationen, Grafiken, Videomaterial, Audiomaterial, Logos, Titel, Namen und Schaltflächensymbole (zusammenfassend 'Geistiges Eigentum'). Unser geistiges Eigentum ist durch das Urheberrecht, das Markenrecht, das Patentrecht, das Geschäftsgeheimnis und andere Gesetze der Republik Lettland sowie durch internationale Konventionen und die Gesetze anderer Länder, die auf diesen Gegenstand anwendbar sind, geschützt. 'Ekubirojs' ist Eigentümer der Inhalte der SUNShINE-Plattform oder hat eine Lizenz zur Nutzung dieser Inhalte, es sei denn, es wird ausdrücklich etwas anderes in Bezug auf bestimmte Teile davon angegeben. Solche Angaben gelten ausschließlich für den/die angegebenen Teil(e) und stellen keinen Verzicht auf Rechte und/oder Titel an den übrigen Inhalten dar. Sie dürfen unser geistiges Eigentum nicht zur Erzielung eines finanziellen Gewinns für kommerzielle oder nichtkommerzielle Aktivitäten nutzen.</span></p> <p style='font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;color: #6a6565;'><span>Die SUNShINE-Plattform gewährt Ihnen hiermit eine begrenzte, nicht-exklusive, widerrufbare, nicht unterlizenzierbare Lizenz zur Anzeige der Inhalte der SUNShINE-Plattform auf Ihrem Computer, ausschließlich für Ihren persönlichen Gebrauch.</span></p> <li style='font-weight: bold;color: black;font-size: 16px;'><span>Streitigkeiten zwischen registrierten Nutzern</span><span></span></li> <p style='font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;color: #6a6565;'>Sie sind allein verantwortlich für Ihre Interaktionen mit anderen registrierten Nutzern. Wir behalten uns das Recht vor, sind aber nicht verpflichtet, Streitigkeiten zwischen Ihnen und anderen registrierten Nutzern zu überwachen.</p> <li style='font-weight: bold;color: black;font-size: 16px;'><span>Datenschutz</span><span></span></li> <p style='font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;color: #6a6565;'><span>Die Nutzung der SUNShINE-Plattform unterliegt auch den Datenschutzbestimmungen der SUNShINE-Plattform (klicken Sie hier, um die Datenschutzbestimmungen der SUNShINE-Plattform einzusehen), die hiermit in diese Nutzungsbedingungen aufgenommen werden.</span></p> <li style='font-weight: bold;color: black;font-size: 16px;'><span>HAFTUNGSAUSSCHLÜSSE</span><span></span></li> <ol style='list-style: decimal;margin-left: 30px;font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;'> <li><span>Die ShareX-Website ist nicht verantwortlich für fehlerhafte oder ungenaue Inhalte, die auf der ShareX-Website oder in Verbindung mit den ShareX-Website-Diensten veröffentlicht werden, einschließlich (aber nicht beschränkt auf) solche, die von ShareX-Website-Benutzern oder durch von der ShareX-Website verwendete Geräte oder Programme verursacht werden;</span></li> <li><span>PROFILE, DIE VON REGISTRIERTEN BENUTZERN ERSTELLT UND VERÖFFENTLICHT WERDEN, KÖNNEN LINKS ZU ANDEREN WEBSITES ENTHALTEN. WIR SIND NICHT VERANTWORTLICH FÜR DEN INHALT, DIE RICHTIGKEIT ODER DIE MEINUNGEN, DIE AUF ANDEREN WEBSITES ZUM AUSDRUCK GEBRACHT WERDEN, UND IN KEINER WEISE WERDEN SOLCHE WEBSITES UNTERSUCHT, ÜBERWACHT ODER AUF RICHTIGKEIT ODER VOLLSTÄNDIGKEIT GEPRÜFT. DIE AUFNAHME EINER VERLINKTEN WEBSITE IN DIESE WEBSITE BEDEUTET KEINE GENEHMIGUNG ODER BEFÜRWORTUNG. SIE GREIFEN AUF DIESE WEBSITES DRITTER AUF EIGENES RISIKO ZU. WIR ÜBERNEHMEN KEINE VERANTWORTUNG FÜR WERBUNG VON DRITTEN, DIE AUF DIESER WEBSITE VERÖFFENTLICHT WIRD, ODER FÜR WAREN ODER DIENSTLEISTUNGEN, DIE VON DIESEN WERBERN ANGEBOTEN WERDEN;</span></li> <li><span>ShareX WEBSITE IST NICHT VERANTWORTLICH FÜR DAS VERHALTEN, OB ONLINE ODER OFFLINE, VON JEDEM BENUTZER DER ShareX WEBSITE. UNTER KEINEN UMSTÄNDEN SIND WIR FÜR IRGENDWELCHE VERLUSTE ODER SCHÄDEN, EINSCHLIESSLICH PERSÖNLICHER VERLETZUNGEN ODER TOD, VERANTWORTLICH, DIE DURCH DIE BENUTZUNG DER SHAREX WEBSITE, DIE TEILNAHME AN VERANSTALTUNGEN DER SHAREX WEBSITE, DURCH VON EINEM BENUTZER VERÖFFENTLICHTE INHALTE ODER DURCH DAS VERHALTEN EINES BENUTZERS DER SHAREX WEBSITE, OB ONLINE ODER OFFLINE, ENTSTANDEN SIND;</span></li> <li><span>WIR ÜBERNEHMEN KEINE VERANTWORTUNG FÜR FEHLER, AUSLASSUNGEN, UNTERBRECHUNGEN, LÖSCHUNGEN, DEFEKTE, VERZÖGERUNGEN IM BETRIEB ODER BEI DER ÜBERTRAGUNG, AUSFÄLLE DER KOMMUNIKATIONSLEITUNGEN, DIEBSTAHL ODER ZERSTÖRUNG ODER DEN UNBEFUGTEN ZUGRIFF AUF ODER DIE ÄNDERUNG VON KOMMUNIKATIONEN VON BENUTZERN ODER REGISTRIERTEN BENUTZERN. WIR SIND NICHT VERANTWORTLICH FÜR PROBLEME ODER TECHNISCHE STÖRUNGEN BEI TELEFONNETZEN ODER -LEITUNGEN, COMPUTER-ONLINE-SYSTEMEN, ANDEREN GERÄTEN, SERVERS ODER PROVIDERS, COMPUTERAUSRÜSTUNG, SOFTWARE, AUSFALL VON EMAILEN ODER SPIELERN, DIE AUF TECHNISCHE STÖRUNGEN ODER VERKEHRSSTÖRUNGEN IM INTERNET ODER AUF DER WEBSITE VON ShareX ZURÜCKZUFÜHREN SIND;</span></li> <li><span>WIR ÜBERNEHMEN KEINE VERANTWORTUNG FÜR JEGLICHE VERLETZUNGEN ODER SCHÄDEN VON BENUTZERN ODER COMPUTERN VON PERSONEN IM ZUSAMMENHANG MIT DER TEILNAHME ODER DEM HERUNTERLADEN VON MATERIALIEN IN VERBINDUNG MIT DER ShareX WEBSITE; <li><span>DIE ShareX WEBSITE UND DIENSTLEISTUNGEN WERDEN 'SO WIE SIE SIND' ANGEBOTEN UND WIE SIE VERFÜGBAR SIND, UND WIR LEHNEN AUSDRÜCKLICH JEDE GARANTIE FÜR DIE EIGNUNG FÜR EINEN BESTIMMTEN ZWECK ODER FÜR DIE NICHTVERLETZUNG VON RECHTEN AB. WIR KÖNNEN KEINE BESTIMMTEN ERGEBNISSE AUS DER NUTZUNG DER DIENSTE DER ShareX WEBSITE GARANTIEREN UND VERSPRECHEN DIESE NICHT.</span></li> </ol> <li style='font-weight: bold;color: black;font-size: 16px;'><span>BESCHRÄNKUNG DER HAFTUNG</span><span></span></li> <p style='font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;color: #6a6565;'>SIE VERSTEHEN UND ERKLÄREN SICH DAMIT EINVERSTANDEN, DASS WIR UNSERE HAFTUNG IM ZUSAMMENHANG MIT IHRER NUTZUNG DER WEBSITE WIE IM FOLGENDEN DARGELEGT BESCHRÄNKEN:</p> <ol style='list-style: decimal;margin-left: 30px;font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;'> <li><span>AUSSER WO VERBOTEN: SIE STIMMEN DAMIT ÜBEREIN, DASS DIE WEBSITE, 'Ekubirojs', Funding for Future, IHRE TOCHTERGESELLSCHAFTEN, PARTNER, VERTRIEBSSTELLE, LIEFERANTEN, LIZENZGEBER, VERTRETER ODER SONSTIGE BETEILIGTE, DIE DIESE PLATTFORM UND IHRE INHALTE ERSTELLEN, SPONSOREN, FÖRDERN ODER AUF ANDERE WEISE VERFÜGBAR MACHEN, IHNEN ODER EINER ANDEREN NATÜRLICHEN ODER JURISTISCHEN PERSON GEGENÜBER FÜR VERLUSTE ODER SCHÄDEN JEGLICHER ART (EINSCHLIESSLICH, ABER NICHT BESCHRÄNKT AUF DIREKTE, INDIREKTE, EXEMPLARISCHE, ZUFÄLLIGE, BESONDERE, KOMPENSATORISCHE, WIRTSCHAFTLICHE ODER STRAFENDE SCHÄDEN, EINSCHLIESSLICH ENTGANGENER GEWINNE) HAFTBAR SEIN DIE SICH AUS IHRER NUTZUNG DER DIENSTE ERGEBEN, SELBST WENN WIR AUF DIE MÖGLICHKEIT SOLCHER SCHÄDEN HINGEWIESEN WURDEN, UNABHÄNGIG DAVON, OB SIE AUF EINEM VERTRAG, EINER UNERLAUBTEN HANDLUNG, FAHRLÄSSIGKEIT, GEFÄHRDUNGSHAFTUNG ODER ANDERWEITIG BERUHEN;</span></li> <li><span>WIR GEBEN KEINE ZUSICHERUNGEN ODER GARANTIEN UND LEHNEN AUSDRÜCKLICH JEGLICHE HAFTUNG FÜR HANDLUNGEN ODER BEHANDLUNGEN VON PERSONEN AB, DIE DEN AUF DER SHAREX-WEBSITE ANGEBOTENEN ODER BEREITGESTELLTEN INFORMATIONEN FOLGEN. DIESE PLATTFORM UND IHRE INHALTE DIENEN AUSSCHLIESSLICH ZU INFORMATIONSZWECKEN UND SIND NICHT ALS ERSATZ FÜR EINE PROFESSIONELLE, RECHTLICHE, FINANZIELLE, TECHNISCHE ODER SONSTIGE BERATUNG GEDACHT. INSBESONDERE, JEGLICHE INHALTE (EINSCHLIESSLICH CHAT, FORUMSEINGÄNGE UND ANTWORTEN, ARTIKEL, E-MAIL-KORRESPONDENZ, BLOGS UND INSTANT-MESSAGING), die von ShareX WEBSITE, 'Ekubirojs', Funding for the Future B.V. und den mit ihr verbundenen Unternehmen/Fonds, sowie ihren ANGESCHLOSSENEN UND MITARBEITER, SIND NUR FÜR INFORMATIONSZWECKE ZUR VERFÜGUNG GESTELLT UND SIND NICHT ALS ERSATZ FÜR DIE BERATUNG DURCH EIN QUALIFIZIERTES UNTERNEHMEN DARGESTELLT;</span></li> <li><span>SIE ERKENNEN AN, DASS DIE NUTZUNG VON UND DAS VERTRAUEN AUF RATSCHLÄGE ODER INFORMATIONEN, DIE SIE VON ODER ÜBER DIESE WEBSITE UND/ODER DEN INTERAKTIVEN SERVICE ERHALTEN, AUF IHR EIGENES RISIKO ERFOLGT. SIE VERSTEHEN UND ERKLÄREN SICH DAMIT EINVERSTANDEN, DASS DIESE WEBSITE UND ALLE INHALTE, EINSCHLIESSLICH INFORMATIONEN, TEXTE, SOFTWARE, PRODUKTE, DIENSTLEISTUNGEN UND ZUGEHÖRIGE GRAFIKEN, DIE AUF DIESER WEBSITE ODER DEM INTERAKTIVEN DIENST ENTHALTEN ODER ÜBER DIESE VERFÜGBAR SIND, OHNE MÄNGELGEWÄHR' UND OHNE MÄNGELGEWÄHR' ZUR VERFÜGUNG GESTELLT WERDEN. ES WERDEN KEINE ZUSICHERUNGEN ODER GARANTIEN JEGLICHER ART IN BEZUG AUF DIE EIGNUNG, GENAUIGKEIT, ZUVERLÄSSIGKEIT, VOLLSTÄNDIGKEIT, VERFÜGBARKEIT, RECHTZEITIGKEIT ODER NÜTZLICHKEIT DER INHALTE DIESER WEBSITE FÜR EINEN BESTIMMTEN ZWECK ABGEGEBEN;</span></li> <li><span>WIR LEHNEN ALLE AUSDRÜCKLICHEN ODER STILLSCHWEIGENDEN ZUSICHERUNGEN UND GARANTIEN BEZÜGLICH DER VOLLSTÄNDIGKEIT, GENAUIGKEIT, RECHTZEITIGKEIT, VERFÜGBARKEIT ODER ANGEMESSENHEIT VON INFORMATIONEN, FAKTEN, ANSICHTEN, MEINUNGEN, AUSSAGEN ODER EMPFEHLUNGEN AB, DIE AUF DIESER WEBSITE ODER IN DEN INHALTEN ENTHALTEN SIND, EINSCHLIESSLICH, ABER NICHT BESCHRÄNKT AUF, GARANTIEN FÜR DIE HANDELSÜBLICHKEIT, ZUFRIEDENSTELLENDE QUALITÄT, EIGNUNG FÜR EINEN BESTIMMTEN ZWECK (EINSCHLIESSLICH IM RAHMEN DER LEISTUNGSERBRINGUNG ODER DES HANDELSGEBRAUCHS), FACHMÄNNISCHE ANSTRENGUNG, INFORMATIONSGEHALT ODER NICHTVERLETZUNG VON RECHTEN DRITTER. WIR SIND NICHT VERANTWORTLICH ODER HAFTBAR FÜR SCHÄDEN JEGLICHER ART, DIE SICH AUS DEN VON UNS VORGENOMMENEN ÄNDERUNGEN ODER LÖSCHUNGEN VON POSTINGS ERGEBEN, SELBST WENN WIR AUF DIE MÖGLICHKEIT VON SCHÄDEN, DIE SICH DARAUS ERGEBEN, HINGEWIESEN WERDEN;</span></li> <li><span>DIESE WEBSITE KANN AUFGRUND VON WARTUNGSARBEITEN ODER FEHLFUNKTIONEN VON GERÄTEN NICHT VERFÜGBAR SEIN. WIR ÜBERNEHMEN KEINE VERANTWORTUNG FÜR AUSFÄLLE, DIE DURCH SERVERFEHLER, FEHLGELEITETE ODER UMGELEITETE ÜBERTRAGUNGEN, FEHLGESCHLAGENE INTERNETVERBINDUNGEN, UNTERBRECHUNGEN DER ÜBERTRAGUNG, COMPUTERVIREN ODER ANDERE TECHNISCHE DEFEKTE MENSCHLICHER ODER TECHNISCHER NATUR VERURSACHT WERDEN. WIR ÜBERNEHMEN KEINE GEWÄHRLEISTUNG ODER ZUSICHERUNG, DASS DIESE WEBSITE FEHLERFREI ODER UNUNTERBROCHEN FUNKTIONIERT, DASS MÄNGEL BEHOBEN WERDEN ODER DASS DIESE WEBSITE UND/ODER IHR SERVER FREI VON VIREN UND/ODER ANDEREN SCHÄDLICHEN KOMPONENTEN SIND. WIR HAFTEN NICHT FÜR SCHÄDEN AM COMPUTER EINES BENUTZERS, EINSCHLIESSLICH, ABER NICHT BESCHRÄNKT AUF SCHÄDEN DURCH SICHERHEITSVERLETZUNGEN ODER VIREN, BUGS, MANIPULATIONEN, BETRUG, FEHLER, AUSLASSUNGEN, UNTERBRECHUNGEN, DEFEKTE, VERZÖGERUNGEN IM BETRIEB ODER BEI DER ÜBERTRAGUNG, AUSFÄLLE VON COMPUTERLEITUNGEN ODER NETZWERKEN ODER ANDERE TECHNISCHE ODER SONSTIGE STÖRUNGEN;</span></li> <li><span>UNTER KEINEN UMSTÄNDEN SIND ShareX WEBSITE, 'Ekubirojs', Funding for the Future B.V. und die damit verbundenen Unternehmen/Fonds ODER IHRE ANGESCHLOSSENEN ODER MITARBEITER FÜR VERLUSTE ODER SCHÄDEN FÜR SIE ODER JEMAND ANDEREN HAFTBAR, EINSCHLIESSLICH, OHNE EINSCHRÄNKUNG, TOD ODER PERSONENVERLETZUNG. DIE SICH AUS DEM INHALT ODER DER KORRESPONDENZ ERGEBEN, DIE AUF DIESER WEBSITE ENTHALTEN SIND ODER ÜBER DIESE WEBSITE ÜBERTRAGEN WERDEN. Wir geben keine Zusicherungen oder Garantien jeglicher Art, weder ausdrücklich noch stillschweigend, in Bezug auf den Betrieb der ShareX-Website oder die Informationen, Inhalte oder Materialien auf dieser Website. IN VOLLEM UMFANG NACH GELTENDEM RECHT ZULÄSSIG.</span></li> </ol> <li style='font-weight: bold;color: black;font-size: 16px;'><span>Entschädigung</span><span></span></li> <p style='font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;color: #6a6565;'><span>Durch die Nutzung dieser Website erklären Sie sich damit einverstanden, die ShareX Website, 'Ekubirojs', Funding for the Future B.V. und die mit ihnen verbundenen Unternehmen/Fonds sowie deren Tochtergesellschaften und verbundene Unternehmen, leitende Angestellte, Direktoren, Vertreter, Partner, Vertriebspartner und Mitarbeiter von allen tatsächlichen oder angeblichen Ansprüchen, Forderungen, Klagegründen, Urteilen, Schäden, Verlusten, Verbindlichkeiten und allen Kosten und Ausgaben für die Verteidigung (einschließlich, (1) Ihrer Nutzung der ShareX-Website und der damit verbundenen ShareX-Website-Dienste in irgendeiner Weise oder aufgrund von (2) Ihrer Verletzung dieser Nutzungsbedingungen oder einer Verletzung der hierin enthaltenen Zusicherungen und Gewährleistungen; (3) jeglichen Ansprüchen, die auf Ihrer Nutzung der Website-Inhalte beruhen; oder (4) jeglichen Inhalten, die von Ihnen oder über Ihren Computer auf die ShareX-Website hochgeladen oder anderweitig von Ihnen an oder über die ShareX-Website gesendet wurden. Wir behalten uns das Recht vor, die ausschließliche Kontrolle und Verteidigung von Ansprüchen zu übernehmen, die ansonsten der Entschädigung durch Sie unterliegen. Sie verpflichten sich, bei der Verteidigung gegen einen Anspruch so umfassend und angemessen wie von uns gefordert zu kooperieren, und Sie verpflichten sich, eine solche Angelegenheit nicht ohne unsere vorherige schriftliche Zustimmung beizulegen.</span></p> <li style='font-weight: bold;color: black;font-size: 16px;'><span>Streitbeilegung</span><span></span></li> <p style='font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;color: #6a6565;'><span>Alle Streitigkeiten, Meinungsverschiedenheiten oder Ansprüche, die sich aus oder im Zusammenhang mit diesem Vertrag oder dessen Verletzung, Beendigung oder Ungültigkeit ergeben und an denen Sie und die ShareX-Website oder die ShareX-Website-Dienste beteiligt sind, werden gemäß den Schlichtungsregeln des Vereins 'Ēku saglabāšanas un energotaupības birojs' (Büro für Wohnungserhaltung und Energieeinsparung), einheitliche Registrierungsnummer 40008198558, oder seiner Rechtsnachfolger (im Folgenden als 'Büro' bezeichnet), die während der Gültigkeitsdauer des Vertrags in Kraft sind und zum Zeitpunkt der Streitigkeit bestehen, einer Schlichtung unterzogen. Bei Streitigkeiten zwischen den Vertragsparteien über technische Fragen kann jede Vertragspartei beantragen, dass die Streitigkeit über festgestellte Tatsachen gemäß den Verfahrensregeln des Ausschusses für Tatsachenfeststellung des Büros beigelegt wird.</span></p> <p style='font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;color: #6a6565;'>Erzielen die Parteien nach dem Vermittlungsverfahren und/oder der Tatsachenfeststellung keine Einigung, so wird die Streitigkeit von einem allgemein zuständigen Gericht in Lettland nach den in Lettland geltenden Gesetzen und Vorschriften entschieden. Die Klage ist bei dem Gericht einzureichen, in dessen Zuständigkeitsbereich sich der Wohnsitz oder die eingetragene Anschrift des Beklagten befindet; handelt es sich jedoch nicht um Lettland, so ist das Bezirksgericht Riga-Stadtmitte oder das Regionalgericht Riga zuständig.</p> <li style='font-weight: bold;color: black;font-size: 16px;'><span>Anwendbares Recht</span><span></span></li> <p style='font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;color: #6a6565;'>Dieses Abkommen wird in Übereinstimmung mit den Gesetzen Lettlands ausgelegt und unterliegt diesen.</p> <li style='font-weight: bold;color: black;font-size: 16px;'><span>Allgemeine Bestimmungen</span><span></span></li> </ol> <p style='font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;color: #6a6565;'><span>Diese Nutzungsbedingungen werden durch Ihr Verhalten bei der Nutzung der ShareX-Website oder einer der ShareX-Website-Dienste akzeptiert und durch Ihre Anmeldung als registrierter Nutzer bestätigt. Diese Nutzungsbedingungen stellen die gesamte Vereinbarung zwischen Ihnen und uns bezüglich der Nutzung der ShareX-Website dar. Unser Versäumnis, ein Recht oder eine Bestimmung dieser Nutzungsbedingungen auszuüben oder durchzusetzen, gilt nicht als Verzicht auf dieses Recht oder diese Bestimmung. Abschnittsüberschriften in diesen Nutzungsbedingungen dienen nur der Übersichtlichkeit und haben keine rechtliche oder vertragliche Wirkung. Diese Nutzungsbedingungen gelten im größtmöglichen, gesetzlich zulässigen Umfang. Sollte eine Bestimmung dieser Nutzungsbedingungen rechtswidrig, ungültig oder nicht durchsetzbar sein, so gilt diese Bestimmung als von diesen Nutzungsbedingungen abtrennbar und berührt nicht die Gültigkeit und Durchsetzbarkeit der übrigen Bestimmungen. Bestimmte Bestimmungen dieser Nutzungsbedingungen überdauern aufgrund ihrer Natur die Beendigung dieser Nutzungsbedingungen.</span></p> <p style='font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;color: #6a6565;'>Bitte kontaktieren Sie uns, wenn Sie Fragen zu diesen Nutzungsbedingungen haben.</p> <p style='font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;color: #6a6565;'><span>ICH HABE DIESE VEREINBARUNG GELESEN UND ERKLÄRE MICH MIT ALLEN OBEN GENANNTEN BESTIMMUNGEN EINVERSTANDEN. Mir ist bewusst, dass ich durch den Zugriff auf die ShareX-Website möglicherweise auf Rechte in Bezug auf Forderungen verzichte, die zu diesem Zeitpunkt noch nicht bekannt sind oder nicht geltend gemacht wurden.</span></p> <p style='font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;color: #6a6565;'>Ich habe diese Nutzungsbedingungen gelesen und verstanden und akzeptiere sie hiermit ausdrücklich und unwiderruflich.</p> <h3></h3> <a target='_blank' href='http://ekubirojs.lv/wp-content/uploads/2021/03/2021-Ekubirojs-Mediation-rules.pdf'>Regeln für die Mediation</a> </div>"
  }
