{
  "appendix_3": {
    "title": "FinERRGo-Dom Privacy Policy",
    "p_2": "This privacy policy will explain how our organization uses the personal data we collect from youwhen you use our website.",
    "p_3_strong_1": "Topics:",
    "ul_4_li_1": "What data do we collect?",
    "ul_4_li_2": "How do we collect your data?",
    "ul_4_li_3": "How will we use your data?",
    "ul_4_li_4": "How do we store your data?",
    "ul_4_li_5": "What are your data protection rights? What are cookies?",
    "ul_4_li_6": "How do we use cookies?",
    "ul_4_li_7": "What types of cookies do we use?",
    "ul_4_li_8": "How to manage your cookies",
    "ul_4_li_9": "Privacy policies of other websites",
    "ul_4_li_10": "Changes to our privacy policy",
    "ul_4_li_11": "How to contact us",
    "ul_4_li_12": "How to contact the appropriate authorities",
    "ul_4_li_13": "What data do we collect?",
    "p_5_strong_1": "Our Company collects the following data:",
    "ul_6_li_1": "Personal identification information ( Full name, Country, Address, E-mail Address, PhoneNumber, Picture, Uploaded documents, User's Organizations, User's Assets, User'sProjects, etc.)",
    "p_7": "This information is only collected if it is needed for purpose realization. We will not collect personaldata if it is not needed. User shall be acquainted that providing this data is voluntary, howevernot providing this data makes it impossible to create a profile on the platform",
    "p_8": "How do we collect your data? You directly provide Our Company with most of the data we collect.We collect data and process data when you:",
    "ul_9_li_1": "Register online.",
    "ul_9_li_2": "Voluntarily complete a customer survey or provide feedback on any of our messageboards or via email.",
    "ul_9_li_3": "Use or view our website via your browser’s cookies.",
    "p_10": "You will have the opportunity to decide if you want to participate or have this data collected atall times by clicking Yes or No in each data collection step.",
    "p_11_strong_1": "How will we use your data?",
    "p_12": "Our Company collects your data so that we can:",
    "ul_13_li_1": "Manage your account.",
    "ul_13_li_2": "Email you with news items or updates.",
    "ul_13_li_3": "Ensure that your Sunshine project continues and is secure.",
    "p_14": "If you agree, Our Company will share your data with our partner companies so that they mayoffer you their products and services. Google analytics is the only third party that will receiveanonymized data.",
    "p_15": "How do we store your data? Our Company securely stores your data at Hetzner Cloud in Germany.To learn more about how we protect your data, please click here.",
    "p_16": "Our Company will keep your data for the project period of 4 years. At the end of the project, wewill inform all users actively if they want to continue to have their data stored by the Sunshine platform or the FinEERGo-Dom project. IF not, we will delete your data.",
    "p_17": "If you have agreed to receive marketing, you may always opt out at a later date.",
    "p_18": "You have the right at any time to stop Our Company from contacting you or giving your data toother members of the Our Company Group.",
    "p_19": "If you no longer wish to be contacted, please click here.",
    "p_20": "What are your data protection rights?",
    "p_21_strong_1": "Our Company would like to make sure you are fully aware of all of your dataprotection rights. Every user is entitled to the following:",
    "ul_22_li_1": "The right to access - You have the right to request Our Company for copies of yourpersonal data. Along with the submission of such request, You shall submit a proof ofidentity in order to ensure its legitimacy. Our Company has the discretion to assess theproof provided and require additional evidence before sending the copy.",
    "ul_22_li_2": "The right to rectification - You have the right to request that Our Company correct anyinformation you believe is inaccurate. You also have the right to request Our Company tocomplete information you believe is incomplete.",
    "ul_22_li_3": "The right to rectication — You have the right to request that Our Company rectify yourpersonal data, under certain conditions.",
    "ul_22_li_4": "The right to restrict processing - You have the right to request that Our Company restrictthe processing of your personal data, under certain conditions.",
    "ul_22_li_5": "The right to object to processing - You have the right to object to Our Company’sprocessing of your personal data, under certain conditions.",
    "ul_22_li_6": "The right to data portability - You have the right to request that Our Company transferthe data that we have collected to another organization, or directly to you, under certainconditions.",
    "p_23": "If you make a request, we have one month to respond to you. If you would like to exercise anyof these rights, please contact us at our email:"
  },
  "appendix_4": {
    "title": "Cookie Policy",
    "p_25_strong_1": "What are cookies?",
    "p_26": "Cookies are text files placed on your computer to collect standard Internet log information andvisitor behavior information. When you visit our websites, we may collect information from youautomatically through cookies or similar technology.",
    "p_27": "For further information, visit allaboutcookies.org.",
    "p_28_strong_1": "How do we use cookies? Our Company uses cookies in a range of ways to improveyour experience on our website, including:",
    "p_29_code_1": "Keeping you signed in",
    "p_29_code_3": "Understanding how you use our website",
    "p_29": "There are a number of different types of cookies, however, our website uses:",
    "p_30": "Functionality - Our Company uses these cookies so that we recognize you on our website andremember your previously selected preferences. These could include what language you preferand location you are in. A mix of first-party and third-party cookies are used.",
    "p_31_strong_1": "How to manage cookies",
    "p_32": "You can set your browser not to accept cookies, and the above website tells you how to removecookies from your browser. However, in a few cases, some of our website features may notfunction as a result.",
    "p_33_strong_1": "Privacy policies of other websites",
    "p_34": "The Our Company website contains links to other websites. Our privacy policy applies only to ourwebsite, so if you click on a link to another website, you should read their privacy policy.",
    "p_35_strong_1": "Changes to our privacy policy",
    "p_36": "Our Company keeps its privacy policy under regular review and places any updates on this webpage. This privacy policy was last updated on 9 January 2019.",
    "p_37_strong_1": "How to contact us",
    "p_38": "If you have any questions about Our Company’s privacy policy, the data we hold on you, or you would like to exercise one of your data protection rights, please do not hesitate to contact us."
  },
  "appendix_5": {
    "title": "Data Processing Agreement",
    "p_40": "This Data Processing Agreement (\"Agreement\") forms part of the Contract for Services (\"PrincipalAgreement\") between FinEERGo-DOM (the “Company”) and (the “Data Processor”) (together asthe “Parties”) WHEREAS",
    "p_41": "(A) The Company acts as a Data Controller.",
    "p_42": "(B) The Company wishes to subcontract certain Services, which imply the processing ofpersonal data, to the Data Processor.",
    "p_43": "(C) The Parties seek to implement a data processing agreement that complies with therequirements of the current legal framework in relation to data processing and with the Regulation(EU) 2016/679 of the European Parliament and of the Council of 27 April 2016 on the protectionof natural persons with regard to the processing of personal data and on the free movement ofsuch data, and repealing Directive 95/46/EC (General Data Protection Regulation).",
    "p_44": "(D) The Parties wish to lay down their rights and obligations.",
    "h3_45": "IT IS AGREED AS FOLLOWS:",
    "p_46_strong_1": "1. Definitions and Interpretation",
    "p_47": "Unless otherwise defined herein, capitalized terms and expressions used in this Agreement shallhave the following meaning:",
    "ul_48_li_1": "\"Agreement\" means this Data Processing Agreement and all Schedules;",
    "ul_48_li_2": "\"Company Personal Data\" means any Personal Data Processed by a Contracted Processoron behalf of Company pursuant to or in connection with the Principal Agreement;",
    "ul_48_li_3": "\"Contracted Processor\" means a Subprocessor;",
    "ul_48_li_4": "\"Data Protection Laws\" means EU Data Protection Laws and, to the extent applicable, thedata protection or privacy laws of any other country;",
    "ul_48_li_5": "\"EEA\" means the European Economic Area;",
    "ul_48_li_6": "\"EU Data Protection Laws\" means EU Directive 95/46/EC, as transposed into domesticlegislation of each Member State and as amended, replaced or superseded from time totime, including by the GDPR and laws implementing or supplementing the GDPR;",
    "ul_48_li_7_p_1": "\"GDPR\" means EU General Data Protection Regulation 2016/679;",
    "ul_48_li_8_p_1": "\"Data Transfer\" means: a transfer of Company Personal Data from the Company to aContracted Processor; or an onward transfer of Company Personal Data from a ContractedProcessor to a Subcontracted Processor, or between two establishments of a ContractedProcessor, in each case, where such transfer would be prohibited by Data Protection Laws(or by the terms of data transfer agreements put in place to address the data transferrestrictions of Data Protection Laws);",
    "ul_48_li_9": "\"Services\" means the Company provides services",
    "ul_48_li_10": "The \"Subprocessor\" means any person appointed by or on behalf of Processor to processPersonal Data on behalf of the Company in connection with the Agreement.",
    "ul_48_li_11": "The terms, \"Commission\", \"Controller\", \"Data Subject\", \"Member State\", \"Personal Data\",\"Personal Data Breach\", \"Processing\" and \"Supervisory Authority\" shall have the samemeaning as in the GDPR, and their cognate terms shall be construed accordingly.",
    "ul_48_li_11_strong_2": "2. Processing of Company Personal Data",
    "p_49": "Processor shall comply with all applicable Data Protection Laws in the Processing of CompanyPersonal Data; and not Process Company Personal Data other than on the relevant Company’sdocumented instructions. The Company instructs Processor to process Company Personal Data.",
    "p_50_strong_1": "3. Processor Personnel",
    "p_51": "Processor shall take reasonable steps to ensure the reliability of any employee, agent orcontractor of any Contracted Processor who may have access to the Company Personal Data,ensuring in each case that access is strictly limited to those individuals who need to know / accessthe relevant Company Personal Data, as strictly necessary for the purposes of the PrincipalAgreement, and to comply with Applicable Laws in the context of that individual's duties to theContracted Processor, ensuring that all such individuals are subject to confidentiality undertakingsor professional or statutory obligations of confidentiality.",
    "p_52_strong_1": "4. Security",
    "p_53": "Taking into account the state of the art, the costs of implementation and the nature, scope,context and purposes of Processing as well as the risk of varying likelihood and severity for therights and freedoms of natural persons, Processor shall in relation to the Company Personal Dataimplement appropriate technical and organizational measures to ensure a level of securityappropriate to that risk, including, as appropriate, the measures referred to in Article 32(1) of theGDPR.",
    "p_54": "In assessing the appropriate level of security, Processor shall take account in particular of therisks that are presented by Processing, in particular from a Personal Data Breach.",
    "p_55_strong_1": "5. Subprocessing",
    "p_56": "Processor shall not appoint (or disclose any Company Personal Data to) any Subprocessor unlessrequired or authorized by the Company.",
    "p_57_strong_1": "6. Data Subject Rights",
    "p_58": "Taking into account the nature of the Processing, Processor shall assist the Company byimplementing appropriate technical and organisational measures, insofar as this is possible, forthe fulfilment of the Company obligations, as reasonably understood by Company, to respond torequests to exercise Data Subject rights under the Data Protection Laws.",
    "p_59": "Processor shall promptly notify the DPO of the Company if it receives a request from a DataSubject under any Data Protection Law in respect of Company Personal Data; and ensure that itdoes not respond to that request except on the documented instructions of Company or asrequired by Applicable Laws to which the Processor is subject, in which case Processor shall tothe extent permitted by Applicable Laws inform Company of that legal requirement before theContracted Processor responds to the request.",
    "p_60_strong_1": "7. Personal Data Breach",
    "p_61": "Processor shall notify the DPO of the Company without undue delay upon Processor becomingaware of a Personal Data Breach affecting Company Personal Data, providing Company withsufficient information to allow the Company to meet any obligations to report or inform DataSubjects of the Personal Data Breach under the Data Protection Laws.",
    "p_62": "Processor shall co-operate with the Company and take reasonable commercial steps as aredirected by Company to assist in the investigation, mitigation and remediation of each suchPersonal Data Breach.",
    "p_63_strong_1": "8. Data Protection Impact Assessment and Prior Consultation",
    "p_64": "Processor shall provide reasonable assistance to the Company with any data protection impactassessments, and prior consultations with Supervising Authorities or other competent data privacyauthorities, which Company reasonably considers to be required by article 35 or 36 of the GDPRor equivalent provisions of any other Data Protection Law, in each case solely in relation toProcessing of Company Personal Data by, and taking into account the nature of the Processingand information available to, the Contracted Processors.",
    "p_65_strong_1": "9. Deletion or return of Company Personal Data",
    "p_66": "Subject to this section 9 Processor shall promptly and in any event within 10 business days of thedate of cessation of any Services involving the Processing of Company Personal Data (the\"Cessation Date\"), delete and procure the deletion of all copies of those Company Personal Data.",
    "p_67": "Processor shall provide written certification to Company that it has fully complied with this section9 within 10 business days of the Cessation Date.",
    "p_68_strong_1": "10. Audit rights",
    "p_69": "Subject to this section 10, Processor shall make available to the Company on request allinformation necessary to demonstrate compliance with this Agreement, and shall allow for andcontribute to audits, including inspections, by the Company or an auditor mandated by theCompany in relation to the Processing of the Company Personal Data by the ContractedProcessors.",
    "p_70": "Information and audit rights of the Company only arise under section 10.1 to the extent that theAgreement does not otherwise give them information and audit rights meeting the relevantrequirements of Data Protection Law.",
    "p_71_strong_1": "11. Data Transfer",
    "p_72": "The Processor may not transfer or authorize the transfer of Data to countries outside the EUand/or the European Economic Area (EEA) without the prior written consent of the Company. Ifpersonal data processed under this Agreement is transferred from a country within the EuropeanEconomic Area to a country outside the European Economic Area, the Parties shall ensure thatthe personal data are adequately protected. To achieve this, the Parties shall, unless agreedotherwise, rely on EU approved standard contractual clauses for the transfer of personal data.",
    "p_73_strong_1": "12. General Terms",
    "p_74": "Confidentiality. Each Party must keep this Agreement and information it receives about the otherParty and its business in connection with this Agreement (“Confidential Information”) confidentialand must not use or disclose that Confidential Information without the prior written consent ofthe other Party except to the extent that:",
    "ul_75_li_1": "disclosure is required by law;",
    "ul_75_li_2": "the relevant information is already in the public domain.",
    "p_76_strong_1": "Notices",
    "p_76": ". All notices and communications given under this Agreement must be in writing and willbe delivered personally, sent by post or sent by email to the address or email address set out inthe heading of this Agreement at such other address as notified from time to time by the Partieschanging address.",
    "p_77_strong_1": "13. Governing Law and Jurisdiction",
    "p_78": "This Agreement is governed by the laws of [your country here].",
    "p_79": "Any dispute arising in connection with this Agreement, which the Parties will not be able to resolveamicably, will be submitted to the exclusive jurisdiction of the courts of [your country here],subject to possible appeal to.",
    "p_80": "IN WITNESS WHEREOF, this Agreement is entered into with effect from the date first set outbelow.",
    "p_81_code_1": "FinEERGO-Dom Processor Company:",
    "p_81_code_3": "Signature Signature",
    "p_81_code_5": "Name: Name",
    "p_81_code_7": "Title: Title",
    "p_81_code_9": "Date Signed: Date Signed:",

    "h3_82": "RIGHT TO ERASURE REQUEST FORM",
    "p_83": "You are entitled to request us to erase any personal data we hold about you under EU General Data Protection Regulation (GDPR).",
    "p_84": "We will do our best to respond promptly and in any event within one month of the following:",
    "p_85": "Our receipt of your written request; or e Our receipt of any further information we may ask youto provide to enable us to comply with your request, whichever happens to be later.",
    "p_86": "The information you supply in this form will only be used for the purposes of identifying thepersonal data you are requesting that we erase and responding to your request. You are notobliged to complete this form to make a request, but doing so will make it easier for us to processyour request quickly.",
    "h3_87": "SECTION 1:",
    "p_88": "Details of the person requesting information erasure",
    "ul_89_li_1": "Full name:",
    "ul_89_li_2": "Address:",
    "ul_89_li_3": "Contact telephone number:",
    "ul_89_li_4": "Email address:",
    "h3_90": "SECTION 2:",
    "p_91": "Are you the data subject? Please tick the appropriate box and read the instructions which followit.",
    "p_92_code_1": "YES: I am the data subject. I enclose proof of my identity (see below). (Please go toSection 4)",
    "p_92_code_3": "NO: I am acting on behalf of the data subject. I have enclosed the data subject’s writtenauthority and proof of the data subject’s identity and my own identity (see below). (Pleasego to Section 3)",
    "p_92": "To ensure we are erasing rectifying the data of the right person we require you to provide uswith proof of your identity and of your address. Please supply us with a photocopy or scannedimage (do not send the originals) of one or both of the following:",
    "ul_93_li_1": "Proof of Identity Passport, photo driver’s license, national identity card, birth certificate.",
    "ul_93_li_2": "Proof of Address Utility bill, bank statement, credit card statement (no more than 3 monthsold); current driver’s license;",
    "p_94": "The scanned ID copy will be used only to confirm the identity and deleted immediately afterconfirmation. If we are not satisfied you are who you claim to be, we reserve the right to refuseto grant your request.",
    "h3_95": "SECTION 3:",
    "ul_96_li_1": "Details of the data subject (if different from section 1)",
    "ul_96_li_2": "Full name:",
    "ul_96_li_3": "Address:",
    "ul_96_li_4": "Contact telephone number:",
    "ul_96_li_5": "Email address:",
    "h3_97": "SECTION 4:",
    "p_98": "Reason for erasure request",
    "p_99": "Given the sensitive nature of erasing personal data, GDPR Article 17(1) requires certain conditionsto be met before a request may be considered. Please supply us with the reason you wish yourdata to be erased and please attach any justifying documents to this one.",
    "p_100": "Please select the appropriate box:",
    "p_101_code_1": "You feel your personal data is no longer necessary for the purposes for which we originallycollected it.",
    "p_101_code_3": "You no longer consent to our processing of your personal data.",
    "p_101_code_5": "You object to our processing of your personal data as is your right under Article 21 of theGDPR.",
    "p_101_code_7": "You feel your personal data has been unlawfully processed.",
    "p_101_code_9": "You feel we are subject to a legal obligation of the EU or Member State that requires theerasure of your personal data.",
    "p_101_code_11": "You are a child, you represent a child, or you were a child at the time of the dataprocessing and you feel your personal data was used to offer you information societyservices.",
    "h3_102": "SECTION 5:",
    "p_103": "What information do you wish to erase?",
    "p_104": "Please describe the information you wish to erase. Please provide any relevant details you thinkwill help us to identify the information. Providing the URL for each link you wish to be removedwould be helpful.",
    "p_105": "Also, please explain, if it is not abundantly clear, why the linked page is about you or the personyou are representing on this form.",
    "p_106": "Please note that. In certain circumstances, where erasure would adversely affect the freedom ofexpression, contradict a legal obligation, act against the public interest in the area of public health,act against the public interest in the area of scientific or historical research, or prohibit theestablishment of a legal defense or exercise of other legal claims, we may not be able to erasethe information you requested in accordance with article 17(3) of the GDPR. In such cases youwill be informed promptly and given full reasons for that decision.",
    "p_107": "While in most cases we will be happy to erase the personal data you request, we neverthelessreserve the right, in accordance with Article 12(5) of the GDPR, to charge a fee or refuse therequest if it is considered to be “manifestly unfounded or excessive.” However we will make everyeffort to provide you with the erasure of your personal data if suitable.",
    "h3_108": "SECTION 6:",
    "p_109": "Declaration (Please note that any attempt to mislead may result in prosecution).",
    "p_110": "| confirm that | have read and understood the terms of this subject access form and certify thatthe information given in this application to is true. | understand that it is necessary for to confirmmy/the data subject’s identity and it may be necessary to obtain more detailed information inorder to locate the correct personal data.",
    "p_112": "Documents which must accompany this application:",
    "p_113": "Evidence of your identity (see section 2)",
    "p_114": "Evidence of the data subject’s identity (if different from above) Authorization from the datasubject to act on their behalf (if applicable) Justification for erasure of data (see section 4)",
    "h3_115": "RIGHT TO RECTIFICATION REQUEST FORM",
    "p_116": "You are entitled to request us to rectify any personal data we hold about you underEU General Data Protection Regulation (GDPR).",
    "p_117": "We will do our best to respond promptly and in any event within one month of thefollowing:",
    "ul_118_li_1": "Our receipt of your written request; or",
    "ul_118_li_2": "Our receipt of any further information we may ask you to provide to enable usto comply with your request, whichever happens to be later.",
    "p_119": "The information you supply in this form will only be used for the purposes of identifying thepersonal data you are requesting that we rectify and responding to your request. You arenot obliged to complete this form to make a request, however, doing so will make it easierfor us to process your request quickly.",
    "p_120_strong_1": "SECTION 1:",
    "p_121": "Details of the person requesting rectification information",
    "ul_122_li_1": "Full name:",
    "ul_122_li_2": "Address:",
    "ul_122_li_3": "Contact telephone number:",
    "ul_122_li_4": "Email address:",
    "p_123_strong_1": "SECTION 2: Are you the data subject?",
    "p_124": "Please tick the appropriate box and read the instructions which follow it.",
    "p_125_code_1": "YES: 1 am the data subject. 1 enclose proof of my identity (see below). (Please go toSection 4)",
    "p_125_code_3": "NO: 1 am acting on behalf of the data subject. 1 have enclosed the data subject'swritten authority and proof of the data subject's identity and my own identity (seebelow). (Please go to Section 3)",
    "p_126_code_1": "To ensure we are rectifying the data of the right person we require you to provide us withproof of your identity and of your address. Please supply us with a photocopy or scannedimage (do not send the originals) of one or both of the following:",
    "p_126": "- Proof of identity (Passport, photo driver's license, national identity card, birth    certificate).- Proof of Address (Utility bill, bank statement, credit card statement (no more    than 3 months old); current driver's license);",
    "p_127_code_1": "If we are not satisfied you are who you claim to be, we reserve the right to refuse togrant your request.",
    "h3_128": "SECTION 3:",
    "p_129": "Details of the data subject (if different from section 1)",
    "ul_130_li_1": "Full name:",
    "ul_130_li_2": "Address:",
    "ul_130_li_3": "Contact telephone number:",
    "ul_130_li_4": "Email address:",
    "h3_131": "SECTION 4:",
    "p_132": "Reason for RECTIFICATION request",
    "p_133": "Given the sensitive nature of erasing personal data, GDPR Article 17(1) requires certainconditions to be met before a request may be considered. Please supply us with the reasonyou wish your data to be rectified and please attach any justifying documents to this one.",
    "p_134_strong_1": "Please tick the appropriate box:",
    "p_135_code_1": "the data is incorrect the data has changed",
    "p_135_strong_3": "SECTION 5:",
    "p_136": "What information do you wish to rectify?",
    "p_137": "Please describe the information you wish to rectify. Please provide any relevant details youthink will help us to identify the information.",
    "p_138": "Also, please explain, if it is not abundantly clear, why the linked page is about you or theperson you are representing on this for:",
    "p_139": "While in most cases we will be happy to correct the personal data you request, wenevertheless reserve the right, in accordance with Article 12(5) of the GDPR, to charge a feeor refuse the request if it is considered to be \"manifestly unfounded or excessive.\" Howeverwe will make every effort to provide you with the rectification of your personal data ifsuitable.",
    "h3_140": "SECTION 6:",
    "p_141": "Declaration",
    "p_142": "Please note that any attempt to mislead may result in prosecution.",
    "p_143": "confirm that I have read and understood the terms of this subject access form and certifythat the information given in this application to is true. 1 understand that it is necessary forto confirm my/the data subject's identity and it may be necessary to obtain moredetailed information to locate the correct personal data.",
    "p_145_strong_1": "Documents which must accompany this application:",
    "ul_146_li_1": "Evidence of your identity (see section 2)",
    "ul_146_li_2": "Evidence of the data subject's identity (if different from above)",
    "ul_146_li_3": "Authorization from the data subject to act on their behalf (if applicable)",
    "ul_146_li_4": "Justification for rectification of RIGHT TO ACCESS REQUEST FORM",
    "p_147_code_1": "You are entitled to request us to the request to access to any personal data we holdabout you under EU General Data Protection Regulation (GDPR).",
    "p_147_code_3": "We will do our best to respond promptly and in any event within one month of the following:",
    "p_147": "- Our receipt of your written request; or- Our receipt of any further information we may ask you to provide to enable us    to comply with your request, whichever happens to be later.",
    "p_148": "The information you supply in this form will only be used for the purposes of identifying thepersonal data to which you request access. You are not obliged to complete this form tomake a request, however, doing so will make it easier for us to process your request quickly.",
    "p_149_strong_1": "SECTION 1:",
    "p_150": "Details of the person requesting to access their personal information",
    "ul_151_li_1": "Full name:",
    "ul_151_li_2": "Address:",
    "ul_151_li_3": "Contact telephone number:",
    "ul_151_li_4": "Email address:",
    "p_152_strong_1": "SECTION 2:",
    "p_153": "Are you the data subject?",
    "p_154": "Please tick the appropriate box and read the instructions which follow it.",
    "p_155_code_1": "YES: I am the data subject. I enclose proof of my identity (see below). (Please goto Section 4) NO: I am acting on behalf of the data subject. I have enclosed the data subject'swritten authority and proof of the data subject's identity and my own identity(see below). (Please go to Section 3)",
    "p_155": "To ensure we are providing access to the data of the right person we require you to provideus with proof of your identity and of your address. Please supply us with a photocopy or scanned image (do not send the originals) of one or both of the following:",
    "p_156_code_1": "Proof of identity (Passport, photo driver's license, national identity card, birthcertificate).",
    "p_156_code_3": "Proof of Address (Utility bill, bank statement, credit card statement (no morethan 3 months old); current driver's license);",
    "p_156": "If we are not satisfied you are who you claim to be, we reserve the right to refuse togrant your request.",
    "h3_157": "SECTION 3:",
    "p_158": "Details of the data subject (if different from section 1)",
    "ul_159_li_1": "Full name:",
    "ul_159_li_2": "Address:",
    "ul_159_li_3": "Contact telephone number:",
    "ul_159_li_4": "Email address:",
    "h3_160": "SECTION 4:",
    "p_161": "Reason for THE REQUEST TO ACCESS THEIR PERSONAL INFORMATION request",
    "p_162": "Given the sensitive nature of personal data, GDPR requires certain conditions to be met",
    "p_163": "before a request may be considered. Please supply us with the reason you wish access toyour personal data and please attach any justifying documents to this one.",
    "h3_164": "SECTION 5:",
    "p_165": "What information do you wish to access?",
    "p_166": "Please describe the information you wish to access. Please provide any relevant details you think will help us to identify the information.",
    "p_168": "Also, please explain, if it is not abundantly clear, why the linked page is about you or theperson you are representing on this for",
    "p_169": "While in most cases we will be happy to correct the personal data you request, wenevertheless reserve the right, in accordance with Article 12(5) of the GDPR, to charge a feeor refuse the request if it is considered to be \"manifestly unfounded or excessive.\" However we will make every effort to provide you with access to your personal data.",
    "h3_171": "SECTION 6:",
    "p_172": "Declaration (Please note that any attempt to mislead may result in prosecution).",
    "p_173": "I confirm that I have read and understood the terms of this subject access form and certify that the information given in this application to is true. I understand that it is necessary forto confirm my/the data subject's identity and it may be necessary to obtain moredetailed information to locate the correct personal data.",
    "p_300": "The information from SECTION 1 will be used",
    "p_301": "Extract information",
    "p_302": "Erase information",
    "r_001": "I feel my personal data is no longer necessary for the purposes for which you originally collected it",
    "r_002": "I no longer consent to you processing my personal data",
    "r_003": "I object to you processing my personal data as it is my right under Article 21 of the GDPR",
    "r_004": "I feel my personal data has been unlawfully processed",
    "r_005": "I feel you are subject to a legal obligation of the EU or Member State that requires the erasure of my personal data",
    "r_006": "I am a child, I represent a child, or I was a child at the time of the data processing and I feel my personal data was used to offer me information society services"
  }
}
