{
  "html": "<div><p><span>The ShareX </span>website<span> is a suite of websites addressing Deep Renovation of multifamily residential buildings in Eastern Europe. These include a general purpose public website </span>(sunshineplatform.eu) and the SUNShINE multi stakeholder platform and<span> these are subject to change.</span></p><p><span>Services offered by the ShareX </span><span>website</span><span> include the website content and tools</span><span>, </span><span>the SUNShINE multi </span><span>stakeholder platform (hereafter referred as “SUNShINE Platform”), and </span><span>other features offered in connection with the Share</span><span>X </span><span>website.</span><span></span></p><p><span><span>The SUNShINE Platform  is managed by the Building and E</span></span><span>nergy Conservation Bureau (Ē</span><span>ku Saglabāšanas </span><span>u</span><span>n Energotaup</span><span>ī</span><span>bas Birojs, briedr</span><span>ī</span><span>ba) incorporated and operating under Latvian law with Reg. No. 40008198558, VAT No. LV40008198558, with seat and registered address at&nbsp;Noliktavas street 3</span><span>/</span><span>2</span><a href='https://goo.gl/maps/fmLGD'>, Riga, LV-1010</a><span>, hereinafter referred to as “</span><span>Ekubirojs</span><span>”, in conjunction with Funding for the Future B.V. and its related companies/funds (hereinafter also referred to as “we” and “us.”).</span><span></span></p><p><span>As a Registered User of the SUNShINE Platform, you will be able to create a user profile for yourself and collaborate with other users and organizations in deep renovation projects involvi</span><span>ng your building or buildings that belong to your organization.</span><span></span></p><p><span>Your use of the </span>SUNShINE<span><span> Platform is subject to your compliance with this Terms of Use Agreement (“Terms of Use”). These Terms of Use are separate and in addition to any User License Agreements for those who are licensed to use our proprietary materials (such as  test instruments, surveys, renovation case studies and other materials). These Terms of Use and User License Agreements are intended to be construed together. However, in the event of a conflict between your User License Agreement and these Terms of Use, the User License Agreement shall prevail. Please read these Terms of Use carefully before and after registering to use the SUNShINE Platform.</span></span></p><p><span>We provide the </span>SUNShINE<span> Platform and related services for your personal non-commercial use only, </span>and are subject<span> to your compliance with these Terms of Use. You may not use the </span>SUNShINE<span> Platform or any materials, content, or services available therein except as expressly provided herein, and not for any purpose that is unlawful or prohibited by these Terms of Use. Your access to the </span>SUNShINE<span> Platform may be terminated immediately, in whole or in part, in our sole discretion, with or without notice, if you fail to comply with any provisions of these Terms of Use and/or additional terms, or for any other reason, or no reason. We reserve the right, at our sole discretion, to reject, refuse to grant or to restrict, suspend, or terminate your use of the </span>SUNShINE<span> Platform at any time, with or without prior notice, and without liability.</span></p><p><span>These Terms of Use set forth the legally binding terms for your use of the </span>SUNShINE<span> Platform. By using the </span>SUNShINE<span> Platform, you agree to be bound by these Terms of Use, whether you are a “Visitor” (which means you simply browse the ShareX website) or you are a “Registered User” (which means you have registered with the</span> SUNShINE<span> Platform). The term “User” refers to a Visitor or a Registered User.</span></p><p><span>You are only authorized to use the </span>SUNShINE<span> Platform if you agree to abide by all applicable laws and to these Terms of Use. If you do not agree with these Terms of Use, you should immediately leave the </span>SUNShINE<span> Platform and discontinue use of the </span>SUNShINE<span> Platform. If, at any time after becoming a Registered User of the </span>SUNShINE<span> Platform, you do not accept all the terms and conditions of these Terms of Use, you must immediately discontinue using the </span>SUNShINE<span> Platform. Your use of the </span>SUNShINE<span> Platform constitutes your agreement to be bound by these Terms of Use without limitation, qualification or change.</span></p><p><span>You must read these Terms of Use and indicate your acceptance during the registration process, if you wish to become a Registered User of the </span>SUNShINE<span> Platform, communicate with other Registered Users, and make use of the </span>SUNShINE<span> Platform services.</span></p><p><span>We may modify this Agreement from time to time and such modification shall be effective upon posting on the </span>SUNShINE<span> Website. You agree to be bound to any changes to these Terms of Use when you use the </span>SUNShINE<span></span>Platform<span> after such modifications are posted. It is important that you regularly review these Terms of Use to ensure you are aware of any changes.</span></p><p><span>When we make any updates to these Terms of Use, we will highlight this fact on our Website. In addition, if you register an account and these Terms of Use are subsequently changed in any material respect (for example, for security, legal, or regulatory reasons), we will notify you by sending a message to your </span>SUNShINE<span> account and/or an email to the email address that you have provided to us, and the revised Terms of Use will become effective one (1) week after such notification. You will have no obligation to continue using the Platform following any such notification, but if you do not terminate your Registered User status by following the instructions on the User’s Account Settings page during such one (1) week period, your continued use of the Platform after the end of that one (1) week period will constitute your acceptance of the revised Terms of Use.</span></p><p><span>The </span>SUNShINE<span> Platform reserves the right, at its sole discretion, to reject, refuse to post or remove any posting (including private messages) by you.</span></p><ol><li><span>Eligibility</span><span></span></li><p><span>By using the </span>SUNShINE<span></span>Platform<span> Services, you represent and warrant that:</span></p><ol><li><span>you are 18 years of age or older;</span></li><li><span>all registration information you submit is truthful and accurate;</span></li><li><span>you will maintain the accuracy of such information and bear full responsibility for maintaining the confidentiality of your passwords for access to </span>SUNShINE<span> Platform;</span></li><li><span>your use of the </span>SUNShINE<span> Platform does not violate any applicable law or regulation. Use of the </span>SUNShINE<span> Platform and becoming a Registered User is void where prohibited.</span></li></ol><li><span>Term</span><span></span></li><p><span>These Terms of Use shall remain in full force and effect while you use the </span>SUNShINE<span> Platform any services thereon, unless terminated by you or by us as described in these Terms of Use. You may terminate your Registered User status at any time, for any reason, by following the instructions on the User’s Account Settings page.</span></p><li><span>Fees</span><span></span></li><p><span>Registered User status on the </span>SUNShINE<span> Platform is currently free. However, you acknowledge that we reserve the right to charge for this service at some future time, and change fees from time to time at our discretion. You will be notified in advance if we make any fee changes.</span></p><li><span>Password</span><span></span></li><p>When signing up as a Registered User, you will be asked to choose a password. You are entirely responsible for maintaining the confidentiality of your password, and any and all use of your account. You agree not to disclose your password to any third party, and not to use the account, username, or password of another Registered User at any time. You agree to notify us immediately if you suspect any unauthorized use of your account or access to your password.</p><li><span>Personal responsibility</span><span></span></li><p><span>You agree to be careful regarding the information you post or provide to other Users on the </span>SUNShINE<span> Platform. You understand this website contains features that permit Registered Users to exchange personal information with other Registered Users, such as demographics, personal preferences, and survey results among other things. You will have control of, and agree to take responsibility for, any personal information you display on your “personal page,” or any information you release to another Registered User through our “confidant” system. You understand that you should not include or release telephone numbers, street addresses, last names, credit card details or other information that would allow others to locate or contact you without your consent.</span></p><p><span>You may not post photographs, videos, or other materials containing nudity, or obscene, lewd, excessively violent, harassing, sexually explicit or otherwise objectionable subject matter. If you choose to post information to the </span>SUNShINE<span> Platform, you agree to provide only true, accurate, current and complete information, without any attempt to mislead. You are solely responsible and liable for postings delivered to this website using your account. Any violation of these provisions may subject your account, permission to use the </span>SUNShINE<span> Platform, and any licenses to use the materials on the </span>SUNShINE<span> Platform, to immediate termination and, possibly, further legal action.</span></p><p><span>You acknowledge that postings provided by other Registered Users may contain inaccurate or misleading information, inappropriate, offensive or sexually explicit material, or offerings of products or services. We assume no responsibility or liability for any such occurrences. If you become aware of any misuse of the </span>SUNShINE<span><span> Platform, please contact us at&nbsp;sunshinehelp@ekubirojs.lv&nbsp;&nbsp;or use the Contact form of the </span></span>SUNShINE<span> Platform.</span></p><li><span>Only non-commercial Use of </span><span>SUNShINE</span><span> Platform by Registered Users</span><span></span></li><p><span>The </span>SUNShINE<span> Platform is provided to Registered Users for non-commercial personal use only, and may not be used in connection with any commercial endeavors except those that are specifically endorsed or approved in writing, in advance, by us. Illegal and/or unauthorized use of the </span>SUNShINE<span> Platform, including collecting usernames and/or email addresses of Users by electronic or other means for the purpose of sending unsolicited email or unauthorized framing of or linking to the </span>SUNShINE<span> Platform is prohibited. Research or monitoring conducted by you without our prior written permission is also prohibited. Commercial advertisements, offering counseling services for profit or non-profit, including but not limited to professional, legal, financial, engineering or other advice, affiliate links, and other forms of solicitation are prohibited, and may be removed from a Registered User’s profile or postings without notice, and may result in termination of Registered Users privileges. Appropriate legal actions will be taken for any illegal or unauthorized use of the </span>SUNShINE<span> Platform.</span></p><li><span>Personalization</span><span></span></li><p><span>Our registration form asks you for contact information (like name or email address) and demographic information (like zip code or age). You must provide this information in order to become a Registered User. You also have the option of providing more extensive information about yourself in your personal profile. Upon obtaining your permission we may use cookies or similar technologies to better tailor your website experience to your interests, and to send you information about services and promotional material on behalf of </span>Ekubirojs<span> or Funding for the Future B.V. and its related companies/funds. We may use the information you provide to show you content in which you may be interested and to display content according to your preferences. In addition, we may use this information on an aggregate or other basis that does not disclose your identity or contact information. You can modify or remove personal information you have provided by modifying your password-protected Registered User information on the </span>SUNShINE<span> Platform, and deleting information from your personal profile.</span></p><li><span>Links</span><span></span></li><p>This Website may contain links to websites operated by third parties. A link to a third-party site does not constitute or imply endorsement, sponsorship, or recommendation of the third party or of the content, products, or services contained on, or available through, the site. We do not monitor or control the linked sites and make no representations and have no liability or responsibility for the accuracy, completeness, timeliness, reliability or availability of any content uploaded, displayed, or distributed, or products, or services available at these sites. You access any third party site at your own risk.</p><li><span>Submissions Policy</span><span></span></li><p><span>We do not claim exclusive ownership rights in content you post on the </span>SUNShINE<span> Platform. You continue to retain ownership rights in such content, and you continue to have the right to use your content in any other way you choose, including licensing your content to others in addition to us. You agree that anything you submit to the </span>SUNShINE<span> Platform (whether solicited or unsolicited), including, without limitation, information, writings, posted documents, blogs, forum postings, questions, ideas, artwork, comments, or suggestions, is and will be treated as non-confidential, without any obligation of confidentiality, and we will not be liable for any use or disclosure.</span></p><p><span>Personal information you enter into your personal page and responses you make in surveys and questionnaires will remain confidential unless and until you release this information to another User on the </span>SUNShINE<span> Platform. You agree that any personal information you release on or through the </span>SUNShINE<span> Platform is and will be treated as non-confidential, without any obligation of confidentiality, and we will not be liable for any use or disclosure.</span></p><p><span>By displaying or publishing ('posting') any content on or through the </span>SUNShINE<span> Platform, you hereby expressly grant to us, for any submissions or portions of any postings you make in any form, a royalty-free and fully-paid, perpetual, irrevocable right to use, post, translate, reuse, modify, alter, edit, adapt, display, process, store, archive, perform, reproduce, disclose, distribute, transmit, publish, broadcast, create derivative works, or otherwise distribute for any reason, alone or as a part of other works in any form, medium or technology now known or later devised, and you waive all rights in such use.</span></p><p>You represent and warrant that any content irrespective of whether verbal or graphic that you post: (A) is original to you and/or you have the right to grant the license set forth above, and (B) does not infringe upon, misappropriate or violate the rights of any third parties, including, without limitation, any copyrights or other intellectual property rights, contract rights, rights of publicity or privacy or any other rights of any person. (C) You agree to pay all royalties, fees, and other monies owing any person by reason of any content posted by you.</p><li><span>Posted Content</span><span></span></li><p><span>We reserve the right, but are not obligated, to delete, move or edit content, in whole or in part, submitted by you to a User Forum (forums, message boards, chat rooms, blogs, online diaries, or other interactive areas on the </span>SUNShINE<span> Platform) for any reason in our sole discretion, with or without notice. We may delete any content that in our sole judgment violates these Terms of Use or which may be offensive, illegal or violate the rights, harm, or threaten the safety of any person. We assume no responsibility for monitoring the </span>SUNShINE<span> Platform for inappropriate content or conduct. If at any time we choose, in our sole discretion, to monitor the </span>SUNShINE<span> Platform for any reason or no reason, we nonetheless assume no responsibility for the content, no obligation to modify or remove any inappropriate content, and no responsibility for the conduct of Users submitting such content.</span></p><p><span><span>You are solely responsible for content you post on or through&nbsp; the </span></span>SUNShINE<span> Platform, for any material or information you transmit to other Users, and for your interactions with other Users. MATERIALS PLACED ONLINE BY USERS MAY NOT REPRESENT THE VIEWS OR OPINIONS OF THE </span>SUNShINE<span> Platform, </span>Ekubirojs<span>, Funding for the Future B.V. and its related companies/funds OR AFFILIATES OR STAFF.</span></p><p><span>Content that appears on the </span>SUNShINE<span> Platform does not constitute an endorsement of that content, and we make no warranties, express or implied, as to the truthfulness, accuracy, or reliability of any postings or any material or information transmitted by Users.</span></p><p><span>Except for content posted by you, you agree not to copy, modify, translate, publish, broadcast, transmit, distribute, perform, display, or sell any content appearing on or through the </span>SUNShINE<span><span> Platform. You understand and agree that access to&nbsp; survey questionnaires or other materials displayed on or through the </span></span>SUNShINE<span> Platform does not permit you to copy, reproduce or distribute these materials. Moreover, you understand and agree that all violations of copyrights, trademarks, and other intellectual property rights pertaining to the </span>SUNShINE<span> Platform shall be subject to legal prosecution, as well as termination of access to the </span>SUNShINE<span> Platform, and termination of any licenses to use materials or services on or through the </span>SUNShINE<span> Platform.</span></p><li><span>Prohibited Content</span><span></span></li><p><span>The following is a partial list of the kind of content that is illegal or prohibited to post on or through the </span>SUNShINE<span> Platform. We reserve the right to investigate and take appropriate legal action against anyone who, in our sole discretion, violates this provision, including (but not limited to) removing offending content from the </span>SUNShINE<span> Platform and terminating his or her User registration. Prohibited content includes, but is not limited to content that, in our sole discretion:</span></p><ol><li><span>is patently offensive and promotes racism, bigotry, malicious or demeaning use of stereotypes, hatred or physical or emotional harm of any kind against any group or individual, particularly concerning gender, sexual orientation, race, religion or nationality;</span></li><li><span>promotes information you know is false or misleading;</span></li><li><span>harasses or advocates harassment of another person;</span></li><li><span>exploits people in a sexual or violent manner;</span></li><li><span>contains nudity, violence, or offensive subject matter or contains a link to an “adult” (sexually oriented) website;</span></li><li><span>solicits personal information from anyone under 18;</span></li><li><span>provides the telephone numbers, street addresses, last names, URLs or email addresses of other individuals or oneself;</span></li><li><span>solicits passwords or personal identifying information for commercial, unlawful, or prohibited purposes from other Users;</span></li><li><span>promotes illegal or dangerous activities or conduct that is abusive, threatening, obscene, defamatory or libelous, or designed to shock or disgust;</span></li><li><span>promotes an illegal or unauthorized copy of another person's copyrighted work, or pirated computer programs, music, photos, or video, or links to such pirated materials;</span></li><li><span>contains restricted or password only access pages or hidden pages or images (those not linked to or from another accessible page) on the </span>SUNShINE<span> Platform or other web sites;</span></li><li><span>involves commercial activities and/or sales without our prior written consent such as contests, sweepstakes, barter, advertising, or pyramid schemes;</span></li><li><span>involves transmission of 'junk mail,' 'chain letters,' or unsolicited mass mailing, instant messaging, 'spimming,' or 'spamming';</span></li><li><span>furthers or promotes any criminal activity or enterprise or provides instructional information about illegal activities including, but not limited to violating someone's privacy, making or buying illegal weapons, or providing or creating computer viruses.</span></li></ol><p><span>We reserve the right, in our sole discretion, to investigate and take appropriate legal action without limitation against anyone who violates the above provisions, or engages in illegal or prohibited activity on the </span>SUNShINE<span> Platform.</span></p><li><span>Prohibited Activities</span><span></span></li><p>A partial list of prohibited activities includes, but is not limited to:</p><ol><li><span>Promoting an illegal or unauthorized using, copying, or scoring of the survey and evaluations appearing on or distributed through the ShareX Website;</span></li><li><span>Using the</span> SUNShINE<span> Platform in a manner inconsistent with any and all applicable laws and regulations (local, state, federal, or international law or regulation). This includes criminal or torturous activity, including child pornography, fraud, trafficking in obscene material, drug dealing, gambling, harassment, stalking, spamming, spimming, sending of viruses or other harmful files, copyright infringement, patent infringement, or theft of trade secrets; postings to or through the </span>SUNShINE<span> Platform, or any postings which advocate illegal activity;</span></li><li><span>Delivering, or providing links to, any postings containing material that could be considered harmful, obscene, pornographic, indecent, lewd, violent, abusive, profane, insulting, threatening, tortuous, harassing, hateful or otherwise objectionable;</span></li><li><span>Using any information obtained from the </span>SUNShINE<span> Platform to harass, abuse, or harm another person. Delivering, or providing links to, any postings containing material that harasses, victimizes, degrades, or intimidates an individual or group of individuals on the basis of religion, race, ethnicity, sexual orientation, gender, age, or disability;</span></li><li><span>Delivering any posting that infringes or violates any intellectual property or other right of any entity or person, including, without limitation, copyrights, patents, trademarks, laws governing trade secrets, rights to privacy. Delivering any posting to that you do not have a right to make available under law or contractual or fiduciary relationships;</span></li><li><span>Performing any commercial activity on or through the </span>SUNShINE<span> Platform on your own behalf or for others. This includes placing advertisements or commercial content in your profile, sending private messages or posting forum entries, chat, blogs, announcements or events with a commercial purpose;</span></li><li><span>Transmitting any unsolicited advertisement, promotional materials, junk email, bulk email (“spam”), chain letters, surveys or contests, or soliciting participation in any pyramid schemes to other Users;</span></li><li><span>Delivering, or providing links to, any postings containing defamatory, false or libelous material;</span></li><li><span>Advertising or soliciting any User to buy or sell any products or services. Also, using any information obtained from the </span>SUNShINE<span> Platform to contact, advertise to, solicit, or sell to any User without their prior explicit consent;</span></li><li><span>Attempting to gain unauthorized access to the </span>SUNShINE<span> Platform, or other accounts, computer systems, or networks connected to the </span>SUNShINE<span> Platform or “</span>Ekubirojs<span>”, through hacking, password mining, or any other means;</span></li><li><span>Automated use of the </span>SUNShINE<span> Platform, such as scripts to send comments or messages;</span></li><li><span>Using the </span>SUNShINE<span> Platform in any manner which could damage, disable, disrupt, overburden, or impair or otherwise interfere with the use of the </span>SUNShINE<span> Platform or the networks or services connected to it; or other users’ computer equipment, or cause damage, disruption or limit the functioning of any software, hardware, or telecommunications equipment;</span></li><li><span>Attempting to impersonate another person or entity or falsely state or otherwise misrepresent your affiliation with a person or entity, or adopting a false identity to mislead, deceive, or defraud;</span></li><li><span>Using the account, username, or password of another Registered User at any time, or disclosing your password to any third party, or permitting any third party to access your account;</span></li><li><span>Obtaining or attempting to obtain any materials or information through any means not intentionally made available through the </span>SUNShINE<span> Platform, including harvesting or otherwise collecting information about other Users such as email addresses.</span></li><li><span>Disguising the origin of any posting you deliver, such as manipulating identifiers by forging headers.</span></li></ol><li><span>No Posting of Copyrighted Materials</span><span></span></li><p>You agree not post, modify, distribute, or reproduce in any way any copyrighted material, trademarks, or other proprietary information belonging to others without obtaining the prior written consent of the owner of such proprietary rights. It is our policy to terminate Registered User privileges of any Registered User who intentionally or repeatedly infringes the copyright rights of others.</p><li><span>Copyright and Trademark Notice</span><span></span></li><p><span>“</span><span>Ekubirojs</span><span>” owns extensive proprietary content on the </span><span>SUNShINE</span><span> Platform. This includes but is not limited to articles, other text, photographs, images, illustrations, graphics, video material, audio material, logos, titles, names, and button icons (collectively “Intellectual Property”). Our Intellectual Property is protected by copyright, trademark, patent, trade secret and other laws of the Republic of Latvia, as well as international conventions and the laws of other countries, applicable to this subject matter. “</span><span>Ekubirojs</span><span>” owns or is licensed to use any of the content on the </span><span>SUNShINE</span><span> Platform, unless expressly indicated otherwise in respect to specific part(s) thereof. Such indication(s) shall be considered exclusively applicable to the specific part(s) referred to, and do not constitute waiver of any rights in and/or title to the remainder of the content. You may not use any of our Intellectual Property for financial gain in commercial or non-commercial activities.</span><span></span></p><p><span>The </span>SUNShINE<span> Platform hereby grants you a limited, non-exclusive, revocable, non-sublicensable license to display the </span>SUNShINE<span> Platform content on your computer, solely for your personal use.</span></p><li><span>Registered User Disputes</span><span></span></li><p>You are solely responsible for your interactions with other Registered Users. We reserve the right, but have no obligation, to monitor disputes between you and other Registered Users.</p><li><span>Privacy</span><span></span></li><p><span>Use of </span>SUNShINE<span> Platform is also governed by the </span>SUNShINE<span> Platform Privacy Policy (click here to view the </span>SUNShINE<span> Platform Privacy Policy), which are hereby incorporated into these Terms of Use.</span></p><li><span>DISCLAIMERS</span><span></span></li><ol><li><span>ShareX </span>Website<span> IS NOT RESPONSIBLE FOR ANY INCORRECT OR INACCURATE CONTENT POSTED ON THE ShareX </span>Website<span> OR IN CONNECTION WITH ShareX </span>WEBSITE<span> SERVICES, INCLUDING (BUT NOT LIMITED TO) THOSE CAUSED BY ShareX </span>Website<span> USERS OR BY EQUIPMENT OR PROGRAMMING UTILIZED BY ShareX </span>WEBSITE<span>;</span></li><li><span>PROFILES CREATED AND POSTED BY REGISTERED USERS MAY CONTAIN LINKS TO OTHER WEBSITES. WE ARE NOT RESPONSIBLE FOR THE CONTENT, ACCURACY OR OPINIONS EXPRESSED ON OTHER WEBSITES, AND IN NO WAY ARE SUCH WEBSITES INVESTIGATED, MONITORED OR CHECKED FOR ACCURACY OR COMPLETENESS. INCLUSION OF ANY LINKED WEBSITE ON THIS WEB SITE DOES NOT IMPLY ANY APPROVAL OR ENDORSEMENT. YOU ACCESS THESE THIRD-PARTY SITES AT YOUR OWN RISK. WE HAVE NO RESPONSIBILITY FOR THIRD PARTY ADVERTISEMENTS POSTED ON THIS WEBSITE, OR FOR GOODS OR SERVICES PROVIDED BY THESE ADVERTISERS;</span></li><li><span>ShareX </span>WEBSITE<span> IS NOT RESPONSIBLE FOR THE CONDUCT, WHETHER ONLINE OR OFFLINE, OF ANY USER OF ShareX </span>WEBSITE<span>. UNDER NO CIRCUMSTANCES SHALL WE BE RESPONSIBLE FOR ANY LOSS OR DAMAGE, INCLUDING PERSONAL INJURY OR DEATH, RESULTING FROM USE OF THE ShareX </span>Website<span>, ATTENDANCE AT ShareX </span>WEBSITE<span> EVENTS, FROM ANY CONTENT POSTED BY ANY USER, OR FROM THE CONDUCT OF ANY USERS OF SHAREX WEBSITE, WHETHER ONLINE OR OFFLINE;</span></li><li><span>WE ASSUME NO RESPONSIBILITY FOR ANY ERROR, OMISSION, INTERRUPTION, DELETION, DEFECT, DELAY IN OPERATION OR TRANSMISSION, COMMUNICATIONS LINE FAILURE, THEFT OR DESTRUCTION OR UNAUTHORIZED ACCESS TO, OR ALTERATION OF, ANY USER OR REGISTERED USER COMMUNICATION. WE ARE NOT RESPONSIBLE FOR ANY PROBLEMS OR TECHNICAL MALFUNCTION OF TELEPHONE NETWORK OR LINES, COMPUTER ONLINE SYSTEMS, OTHER DEVISED, SERVERS OR PROVIDERS, COMPUTER EQUIPMENT, SOFTWARE, FAILURE OF EMAIL OR PLAYERS DUE TO TECHNICAL PROBLEMS OR TRAFFIC CONGESTION ON THE INTERNET OR ON THE ShareX </span>WEBSITE<span>;</span></li><li><span>WE ASSUME NO RESPONSIBILITY FOR ANY INJURY OR DAMAGE TO USERS OR TO ANY PERSON’S COMPUTER RELATED TO OR RESULTING FROM PARTICIPATION OR DOWNLOADING MATERIALS IN CONNECTION WITH THE ShareX </span>WEBSITE<span>;</span></li><li><span>THE ShareX </span>WEBSITE<span> AND SERVICES ARE PROVIDED “AS-IS” AND AS AVAILABLE AND WE EXPRESSLY DISCLAIM ANY WARRANTY OF FITNESS FOR A PARTICULAR PURPOSE OR OF NON-INFRINGEMENT. WE CANNOT GUARANTEE AND DO NOT PROMISE ANY SPECIFIC RESULTS FROM USE OF ShareX </span>WEBSITE <span>SERVICES.</span></li></ol><li><span>LIMITATION ON LIABILITY</span><span></span></li><p>YOU UNDERSTAND AND AGREE THAT WE LIMIT OUR LIABILITY IN CONNECTION WITH YOUR USE OF THE WEB SITE AS SET FOR THE BELOW:</p><ol><li><span>EXCEPT WHERE PROHIBITED: YOU AGREE THAT IN NO EVENT SHALL </span>WEBSITE<span>, “</span>Ekubirojs<span>”, Funding for Future, THEIR SUBSIDIARIES, AFFILIATES, DISTRIBUTORS, SUPPLIERS, LICENSORS, AGENTS OR OTHERS INVOLVED IN CREATING, SPONSORING, PROMOTING, OR OTHERWISE MAKING AVAILABLE THIS PLATFORM AND ITS CONTENTS, BE LIABLE TO YOU OR ANY PERSON OR ENTITY WHATSOEVER FOR ANY LOSS OR DAMAGES OF ANY KIND (INCLUDING, WITHOUT LIMITATION, ANY DIRECT, INDIRECT, CONSEQUENTIAL, EXEMPLARY, INCIDENTAL, SPECIAL, COMPENSATORY, CONSEQUENTIAL, ECONOMIC OR PUNITIVE DAMAGES, INCLUDING LOST PROFIT DAMAGES) ARISING FROM YOUR USE OF THE SERVICES, EVEN IF WE HAVE BEEN ADVISED OF THE POSSIBILITY OF SUCH DAMAGES, WHETHER BASED IN CONTRACT, TORT, NEGLIGENCE, STRICT LIABILITY OR OTHERWISE;</span></li><li><span>WE MAKE NO REPRESENTATIONS OR WARRANTIES AND EXPRESSLY DISCLAIM ANY AND ALL LIABILITY CONCERNING ANY ACTION OR TREATMENT BY ANY PERSON FOLLOWING THE INFORMATION OFFERED OR PROVIDED WITHIN OR THROUGH THE SHAREX </span>WEBSITE<span>. THIS PLATFORM AND ITS CONTENT IS FOR INFORMATIONAL PURPOSES ONLY AND IS NOT INTENDED TO REPLACE OR SUBSTITUTE FOR ANY PROFESSIONAL, LEGAL, FINANCIAL, ENGINEERING OR OTHER ADVICE. IN PARTICULAR, ANY CONTENT POSTED (INCLUDING CHAT, FORUM ENTRIES AND RESPONSES, ARTICLES, E-MAIL CORRESPONDENCE, BLOGS AND INSTANT MESSAGING) BY ShareX </span>WEBSITE<span>, “</span>Ekubirojs<span>”, Funding for the Future B.V. and its related companies/funds, AND AFFILIATES AND STAFF, ARE PROVIDED FOR INFORMATIONAL PURPOSES ONLY AND NOT INTENDED AS A SUBSTITUTE FOR ADVICE OF A QUALIFIED COMPANY;</span></li><li><span>YOU ACKNOWLEDGE YOUR USE OF, AND RELIANCE ON, ANY ADVICE OR INFORMATION OBTAINED FROM OR THROUGH THIS WEBSITE AND/OR INTERACTIVE SERVICE IS AT YOUR OWN RISK. YOU UNDERSTAND AND AGREE THAT THIS WEB SITE AND ALL CONTENT, INCLUDING INFORMATION, TEXT, SOFTWARE, PRODUCTS, SERVICES, AND RELATED GRAPHICS CONTAINED WITHIN OR AVAILABLE THROUGH THIS WEBSITE OR INTERACTIVE SERVICE ARE PROVIDED TO YOU ON AN “AS IS,” “AS AVAILABLE,” “WITH ALL FAULTS” BASIS. NO REPRESENTATIONS OR WARRANTIES OF ANY KIND ARE MADE WITH REGARD TO SUITABILITY ACCURACY, RELIABILITY, COMPLETENESS, AVAILABILITY, TIMELINESS OR USEFULNESS OF ANY CONTENT CONTAINED WITHIN THIS WEBSITE FOR ANY PURPOSE;</span></li><li><span>WE DISCLAIM ALL REPRESENTATIONS AND WARRANTIES OF ANY KIND, EITHER EXPRESS OR IMPLIED, REGARDING THE COMPLETENESS, ACCURACY, TIMELINESS, AVAILABILITY, OR ADEQUACY OF ANY INFORMATION, FACTS, VIEWS, OPINIONS, STATEMENTS OR RECOMMENDATIONS CONTAINED ON THIS WEBSITE OR IN THE CONTENT, INCLUDING, BUT NOT LIMITED TO, WARRANTIES OF TITLE OR IMPLIED WARRANTIES OF MERCHANTABILITY, SATISFACTORY QUALITY, FITNESS FOR A PARTICULAR PURPOSE (INCLUDING IN THE COURSE OR PERFORMANCE OR USAGE OF A TRADE), WORKMANLIKE EFFORT, INFORMATIONAL CONTENT, OR NON-INFRINGEMENT OF ANY THIRD PARTY RIGHTS. WE ARE NOT RESPONSIBLE OR LIABLE FOR DAMAGES OF ANY KIND ARISING FROM ANY ALTERATIONS OR DELETIONS WE MAKE TO POSTINGS EVEN WHEN WE ARE ADVISED OF THE POSSIBILITY OF DAMAGES ARISING FROM THIS;</span></li><li><span>THIS WEB SITE MAY BE UNAVAILABLE DUE TO MAINTENANCE OR MALFUNCTION OF EQUIPMENT. WE SHALL NOT BE RESPONSIBLE FOR ANY FAILURES CAUSED BY SERVER ERRORS, MISDIRECTED OR REDIRECTED TRANSMISSIONS, FAILED INTERNET CONNECTIONS, INTERRUPTIONS IN THE TRANSMISSION, OR ANY COMPUTER VIRUS OR OTHER TECHNICAL DEFECT, WHETHER HUMAN OR TECHNICAL IN NATURE. WE DO NOT WARRANT OR MAKE ANY REPRESENTATIONS THAT THIS WEBSITE WILL OPERATE ERROR-FREE OR UNINTERRUPTED, THAT DEFECTS WILL BE CORRECTED, OR THAT THIS WEBSITE AND/OR ITS SERVER WILL BE FREE OF VIRUSES AND/OR OTHER HARMFUL COMPONENTS. WE SHALL NOT BE LIABLE FOR ANY DAMAGE TO ANY USER’S COMPUTER, INCLUDING, WITHOUT LIMITATION, DAMAGE FROM ANY SECURITY BREACH OR FROM ANY VIRUS, BUGS, TAMPERING, FRAUD, ERROR, OMISSION, INTERRUPTION, DEFECT, DELAY IN OPERATION OR TRANSMISSION, COMPUTER LINE OR NETWORK FAILURE OR ANY OTHER TECHNICAL OR OTHER MALFUNCTION;</span></li><li><span>IN NO EVENT SHALL ShareX </span>WEBSITE<span>, “</span>Ekubirojs<span>”, Funding for the Future B.V. and its related companies/funds OR THEIR AFFILIATES OR STAFF, BE LIABLE FOR ANY LOSS OR INJURY TO YOU OR ANYONE ELSE FOR LOSS OR INJURY, INCLUDING, WITHOUT LIMITATION, DEATH OR PERSONAL INJURY. ARISING OUT OF CONTENT OR CORRESPONDENCE CONTAINED ON OR TRANSMITTED THROUGH THIS WEB SITE. We MAKE NO REPRESENTATIONS OR WARRANTIES OF ANY KIND, EITHER EXPRESS OR IMPLIED, AS TO THE OPERATION OF THE ShareX Website OR THE INFORMATION, CONTENT OR MATERIALS INCLUDED ON THIS WEBSITE. TO THE FULLEST EXTENT PERMISSIBLE PURSUANT TO APPLICABLE LAW.</span></li></ol><li><span>Indemnity</span><span></span></li><p><span>By using this Web Site, you agree to indemnify, defend and hold harmless the ShareX </span>Website<span>, “</span>Ekubirojs<span>”, Funding for the Future B.V. and its related companies/funds, and their subsidiaries and affiliates, officers, directors, agents, partners, distributors, and employees, harmless from and against any and all actual or alleged claims, demands, causes of action, judgments, damages, losses, liabilities, and all costs and expenses of defense (including, without limitation, reasonable attorneys’ and other legal fees and costs) made by you or any third party due to or arising out of (1) your use in any way of the ShareX </span>Website<span> and related ShareX </span>Website<span> services, or arising from(2) your violation of these Terms of Use or any breach of representations and warranties you provide herein; (3) any claim that is based on your use of the Website content; or (4) any content uploaded by you or through your computer to the ShareX </span>Website<span> or otherwise sent by you to or through the ShareX </span>Website<span>. We reserve the right to take exclusive control and defense of any claim otherwise subject to indemnification by you. You agree to cooperate as fully and reasonably as required by us in the defense of any claim, and you agree not settle any such matter without our prior written consent.</span></p><li><span>Dispute Resolution</span><span></span></li><p><span>Any dispute, controversy or claim arising out of or in connection with this contract, or the breach, termination or invalidity thereof, involving you and the ShareX </span>Website<span> or ShareX </span>Website<span> services, shall be referred to mediation according to the mediation rules of Association “Ēku saglabāšanas un energotaupības birojs” (Housing Conservation and Energy Saving Bureau), uniform registration number 40008198558 or its legal successors (referred to hereinafter as the “Bureau”), effective during the validity period of the Agreement and existing at the time of the dispute. If there is a dispute between the Parties regarding technical issues, any Party may request the dispute on established facts to be resolved pursuant to the procedural rules of the fact-finding committee of the Bureau.</span></p><p>If the Parties fail to reach mutual agreement after the mediation process and/or fact-finding process the dispute shall be resolved by a court of general jurisdiction of Latvia in accordance with applicable laws and regulations effective in Latvia. An application shall be lodged at the court according to jurisdiction of the defendant’s place of residence or registered address; however, if it is not Latvia, then at the Riga City Centre District Court or the Riga Regional Court.</p><li><span>Applicable Law</span><span></span></li><p>This Agreement is construed in accordance with and shall be governed by the laws of Latvia.</p><li><span>General Provisions</span><span></span></li></ol><p><span>These Terms of Use are accepted by conduct upon your use of the ShareX </span>Website<span> or any of the ShareX </span>Website<span> services and are further affirmed by you becoming a Registered User. These Terms of Use constitute the entire agreement between you and us regarding the use of the ShareX </span>Website<span>. Our failure to exercise or enforce any right or provision of these Terms of Use shall not operate as a waiver of such right or provision. Section titles in these Terms of Use are for convenience only and have no legal or contractual effect. These Terms of Use operate to the fullest extent permissible by law. If any provision of these Terms of Use is unlawful, void or unenforceable, that provision is deemed severable from these Terms of Use and does not affect the validity and enforceability of any remaining provisions. Certain provisions of these Terms of Use shall by their nature survive termination hereof.</span></p><p>Please contact us with any questions regarding these Terms of Use.</p><p><span>I HAVE READ THIS AGREEMENT AND AGREE TO ALL OF THE PROVISIONS CONTAINED ABOVE. I UNDERSTAND THAT BY ACCESSING THE ShareX </span>WEBSITE<span>, I MAY BE WAIVING RIGHTS WITH RESPECT TO CLAIMS THAT ARE AT THIS TIME UNKNOWN OR UNSUSPECTED.</span></p><p>I have read, understood, and hereby expressly and irrevocably accept this Terms of Use Agreement.</p><h3></h3><a target='_blank' href='http://ekubirojs.lv/wp-content/uploads/2021/03/2021-Ekubirojs-Mediation-rules.pdf'>Mediation Rules</a></div>"
}
