{
  "preample": {
    "preample": "PREAMBUŁA",
    "partOne": "Cedent zawarł umowę na wykonanie Prac Renowacyjnych z gwarantowanymi rezultatami określonymi w Umowie o Świadectwo Energetyczne (Załącznik nr 3 do niniejszej Umowy), zawartą w dniu",
    "partTwo": "przez i pomiędzy",
    "partThree": "(jako „Klientem” lub „Klientem Cedenta”) a Cedentem (jako „Wykonawcą”), na mocy której Cedent zapewni finansowanie i podejmie wszystkie należne Prace Renowacyjne w zamian za regularne płatności i w zamian za gwarantowane oszczędności energii, a słowa i wyrażenia zdefiniowane w Umowie o poprawę efektywności energetycznej (o ile z kontekstu nie wynika inaczej) mają takie samo znaczenie, gdy są używane w niniejszej Umowie;",
    "partFour": "Wynagrodzenie cedenta z tytułu umowy o poprawę efektywności energetycznej będzie wypłacane zgodnie z uzgodnionym miesięcznym harmonogramem płatności przez okres",
    "partFive": "lat składały się z następujących elementów, które zostały szczegółowo przedstawione w Załączniku nr 5 do Umowy o poprawę efektywności energetycznej, a mianowicie:",
    "partSix": "-Opłata za energię: kwota należna zgodnie z aktualną taryfą energetyczną za gwarantowane zużycie energii i rozłożona na równe miesięczne płatności, z zastrzeżeniem rozliczenia raz w roku w celu uwzględnienia rzeczywistych warunków pogodowych panujących w danym okresie; - Opłata za renowację: kwota należna z tytułu kosztów renowacji budynku indeksowana do EURIBOR; -Opłata Eksploatacyjna i Konserwacyjna: kwota należna z tytułu Wydatków Eksploatacyjnych i Konserwacyjnych podlegająca corocznej indeksacji zgodnie z obowiązującym łotewskim Wskaźnikiem Cen Konsumpcyjnych za dany rok publikowanym przez Centrala statistikas parvalde (Centralne Biuro Statystyczne). -Wszelkie należne podatki (takie jak VAT) związane ze świadczeniem usługi. -Ciepła woda użytkowa: kwota należna zgodnie z aktualną taryfą energetyczną obliczoną dla rzeczywistego zużycia ciepłej wody użytkowej, zwana dalej w skrócie „Należnościami”.",
    "partSeven": "Cedent wyraża wolę przeniesienia swoich wierzytelności wynikających z Umowy o poprawę efektywności energetycznej w pełnej wysokości na Cesjonariusza Forfaitingu pod warunkiem zadowalającego wykonania prac w ramach Umowy o poprawę efektywności energetycznej i powiadomienia o cesji na piśmie odpowiednich mieszkańców Budynku.",
    "dateInput": "Data kontraktu energetycznego",
    "customerNameInput": "Nazwa klienta",
    "yearsInput": "Liczba lat"
  },
  "partiesToAgreement": {
    "parties": "STRONY UMOWY",
    "title1": "„Cedent”",
    "title2": "„Cesjonariusz Forfaitingu” (zwany również „Obiektem”)",
    "name": "Nazwa",
    "address": "Adres",
    "registrationNumber": "Numer rejestracyjny",
    "legalRepresentative": "Przedstawiciel prawny"
  },
  "scopeOfAgreement": {
    "scope": "ZAKRES UMOWY",
    "part1": "Z zastrzeżeniem warunków niniejszej Umowy, Cedent ceduje i przenosi na Cesjonariusza Forfaiting, a Cesjonariusz Forfaiting nabywa i otrzymuje na podstawie niniejszej Umowy łączną kwotę wszystkich Należności określonych i płatnych na podstawie Umowy o poprawę efektywności energetycznej od Klienta Cedenta, które istnieją pomiędzy Klientem Cedenta a Cedentem zgodnie z Umową o poprawę efektywności energetycznej i które spełniają następujące kryteria:",
    "part2": "- Należności powstały w wyniku wdrożenia Środków Poprawy Efektywności Energetycznej zrealizowanych przez Cedenta na rzecz Klienta Cedenta;",
    "part3": "- Należności mają określoną i obliczalną wartość, podlegają indeksacji umownej, są prawnie wykonalne i wykonalne, zgodnie z prawem łotewskim, podlegają jurysdykcji sądów łotewskich i są bez zastrzeżeń, regresu, prawa do odwołania, roszczenia wzajemnego, potrącenia, obciążenia lub innych praw osób trzecich;",
    "part4": "- Umowa o poprawę efektywności energetycznej i wszystkie dokumenty potwierdzające Należności oraz ich wykonanie nie są sprzeczne z żadnymi obowiązującymi przepisami prawa, a wszystkie takie dokumenty zostały przedłożone Cesjonariuszowi Forfaitingu;",
    "part5": "- a sprzedaż, cesja i/lub obciążenie Należności nie jest zabronione (czy to na mocy warunków Umowy o poprawę efektywności energetycznej, jakiejkolwiek innej umowy lub jakiegokolwiek obowiązującego prawa); wraz z:",
    "part6": "* cesją wszelkich zastawów, zastawów, gwarancji oszczędności energii, innych zabezpieczeń lub poręczeń udzielonych w celu zabezpieczenia płatności Należności scedowanych i przeniesionych niniejszym;",
    "part7": "* oraz zastawem, w najszerszym możliwym zakresie, urządzeń zainstalowanych przez Cesjonariusza w Budynku (zgodnie z Ogólnymi Warunkami niniejszej Umowy) w celu zabezpieczenia praw Cesjonariusza wynikających z niniejszej Umowy.",
    "part8": "Niniejsza Umowa zostaje zawarta w oparciu o zasadę, że cesja, cesja i przeniesienie są warunkowe i mogą być egzekwowane tylko wtedy, gdy spełnione zostaną następujące warunki szczegółowe:",
    "part9": "- Projekt jest opracowany zgodnie ze wzorem Umowy o Efektywność Energetyczną Cesjonariusza Forfaitingu i w pełni spełnia Zasady Finansowe i Techniczne LABEEF oraz Wytyczne dla Środków Efektywności Energetycznej;",
    "part10": "- dostępność co najmniej jednego roku kalendarzowego ciągłej historii płatności rachunków za media dla danego Projektu, potwierdzającej osiągnięcie gwarantowanego zużycia energii zgodnie z umową o poprawę efektywności energetycznej;",
    "part11": "- wszystkie koszty wdrożenia środków poprawy efektywności energetycznej zostały w pełni zapłacone odpowiednim podwykonawcom (jeśli istnieją);",
    "part12": "- zostało należycie wysłane zawiadomienie o cesji Należności w formacie przewidzianym w Załączniku nr 1 do niniejszej Umowy, przy czym Klient Cedenta potwierdza Cesjonariuszowi Forfaitingu otrzymanie takiego zawiadomienia;",
    "part13": "- istnieje ważnie zawarta i skuteczna polisa ubezpieczeniowa na pełną wartość Budynku po jego remoncie z minimalną ochroną ubezpieczeniową od ognia, trzęsienia ziemi, powodzi, szkód spowodowanych przez wodę, wszelkich innych klęsk żywiołowych mających wpływ na Budynek, szkód strukturalnych spowodowanych przez osiadanie i powalone drzewa, potwierdzona poprzez dostarczenie uwierzytelnionej kopii odpowiedniej polisy lub innych rozstrzygających dokumentów potwierdzających opłacenie składki ubezpieczeniowej. Polisa ubezpieczeniowa powinna być ważna przez okres nie krótszy niż 3 lata od daty jej zawarcia i być zawarta na warunkach obejmujących odpowiednie standardowe postanowienia branżowe oraz zawarta z ubezpieczycielem o ratingu co najmniej A+ zgodnie z odpowiednimi renomowanymi ratingami mającymi zastosowanie na Łotwie;",
    "part14": "- zadowalające wyniki procesu należytej staranności, który Cesjonariusz Forfaitingu wdroży w celu weryfikacji jakości prac remontowych i wdrożonych środków poprawy efektywności energetycznej w Budynku nie wcześniej niż po zakończeniu pierwszego sezonu grzewczego. Strony uznają, że niniejszy warunek należytej staranności został wprowadzony wyłącznie na korzyść Cesjonariusza Forfaitingu i w celu umożliwienia Cesjonariuszowi Forfaitingu weryfikacji jakości prac wykonanych przez Cedenta oraz rzeczywistej wielkości zużycia energii osiągniętej w ramach Umowy o poprawę efektywności energetycznej);",
    "part15": "- oraz istnieje ważnie zawarta i skuteczna Umowa o Zarządzanie i Umowa Trójstronna, zgodnie z definicją zawartą w Ogólnych Warunkach Umowy.",
    "part16": "Po podpisaniu Protokołu Spełnienia Warunków, cesja Należności zostanie zakończona. Niniejsza Umowa jest prawnie wiążąca od momentu jej podpisania, ale zobowiązania wynikające z niej, o ile wyraźnie nie określono inaczej, będą uważane za zawieszone do czasu wydania Protokołu, o którym mowa powyżej, na dowód pomyślnego spełnienia powyższych warunków."
  },
  "receivables": {
    "receivables": "WIERZYTELNOŚCI PRZENOSZONE NINIEJSZĄ UMOWĄ",
    "firstParagraph": "Wierzytelności przenoszone na podstawie niniejszej Umowy na Cesjonariusza Forfaitingu stanowią pełną kwotę wszystkich wierzytelności przysługujących Cedentowi od Klienta Cedenta na podstawie ważnie zawartej Umowy o Świadczenie Energetyczne (zdefiniowanej w Preambule) i pozostają bez uszczerbku dla prawa Cesjonariusza Forfaitingu do nowacji jakichkolwiek zobowiązań Cedenta z tytułu Umowy o Świadczenie Energetyczne. Wierzytelności podlegające cesji na rzecz Funduszu wynikają ze zobowiązań płatniczych następujących podmiotów:",
    "assignorClient": "Klienta Cedenta:",
    "buildingOwner": "Właściciel Budynku",
    "legalAddress": "Adres prawny",
    "secondParagraph": "Przeniesienie Wierzytelności na podstawie niniejszej Umowy stanowi cesję (w rozumieniu Art. 1793, Rozdział 9, Podrozdział 1 Prawa Cywilnego Łotwy i powiązanych przepisów) praw do wszystkich roszczeń przysługujących Cedentowi wobec Klienta Cedenta. W celu uniknięcia wątpliwości, cesja wszystkich roszczeń przysługujących Cedentowi wobec Klienta Cedenta uprawnia Cesjonariusza Forfaitingu do podjęcia samodzielnie lub za pośrednictwem osób trzecich wszelkich należytych czynności faktycznych i prawnych w celu wyegzekwowania wszystkich takich roszczeń wobec każdego z Właścicieli Apartamentów z osobna lub łącznie jako Klienta Cedenta. Bez uszczerbku dla powyższego, Cedent niniejszym wyraża zgodę i bezwarunkowo zobowiązuje się do odstąpienia od wszelkich swoich zobowiązań wynikających z Umowy o poprawę efektywności energetycznej na rzecz Cesjonariusza Forfaitingu lub któregokolwiek z wyznaczonych przez niego osób nie później niż w terminie 5 Dni Roboczych od daty otrzymania stosownego żądania od Cesjonariusza Forfaitingu."
  },
  "purchasePrice": {
    "purchase": "CENA NABYCIA WIERZYTELNOŚCI",
    "part1": "Cena nabycia Wierzytelności wynosi EUR",
    "part2": "(słownie) („Cena”) odpowiadająca osiemdziesięciu procentom (80%) pełnej wartości Należności związanej ze stałym składnikiem Opłaty Remontowej Umowy o poprawę efektywności energetycznej.",
    "part3": "Płatność ceny zakupu zostanie dokonana zgodnie z art. 6.1 po późniejszym otrzymaniu przez Klienta Cedenta zawiadomienia o przekazaniu całkowitej kwoty wszystkich Należności od Cedenta na rzecz Cesjonariusza Forfaitingu i otrzymaniu Protokołu „Spełnione Warunki”, o którym mowa w art. 2.3 powyżej. 2.3 powyżej.",
    "ammountOfMoney": "Kwota pieniężna ze słowami"
  },
  "performance": {
    "performance": "OPŁATA ZA WYKONANIE I INNE NALEŻNE OPŁATY",
    "part1": "Cedent będzie uprawniony do otrzymania od Cesjonariusza Forfaitingu płatności odpowiadającej:",
    "part2": "- Dwadzieścia procent (20%) składnika stałego Opłaty Remontowej Umowy o Charakterystyce Energetycznej",
    "part3": "- Sto procent (100%) Opłaty za Eksploatację i Konserwację wynikającej z Umowy o Charakterystyce Energetycznej.",
    "part4": "Cedent będzie dodatkowo uprawniony do opłaty za wyniki w odniesieniu do każdego roku, w którym osiągnięta oszczędność energii w ramach Umowy o poprawę efektywności energetycznej przekroczy kwotę gwarantowanej oszczędności energii za ten rok zgodnie z Umową o poprawę efektywności energetycznej (po pomiarze i weryfikacji zgodnie z Finansowymi i Technicznymi Zasadami i Wytycznymi LABEEF dla Środków Efektywności Energetycznej). Taka opłata za wyniki będzie obliczana corocznie zgodnie z następującym wzorem:",
    "part5": "Opłata za wyniki = 80% PG",
    "part6": "Gdzie:",
    "part7": "PG: dodatkowe wykonanie gwarancji w okresie rozliczeniowym, EUR (bez VAT) obliczone zgodnie z Załącznikiem nr 5 do Umowy o poprawę efektywności energetycznej (Załącznik nr 3 do niniejszej Umowy)",
    "part8": "Opłata za wyniki obliczona w powyższy sposób staje się należna i płatna na rzecz Cesjonariusza Forfaitingu wraz z Płatnością za pierwszy okres kwartalny po upływie roku, w którym osiągnięto dodatkowe oszczędności energii. Cedent jest odrębnie i bezwarunkowo zobowiązany do zapłaty na rzecz Cesjonariusza Forfaitingu rekompensaty za niezrealizowanie Gwarantowanych Oszczędności Energii w okresie rozliczeniowym wskazanym w Załączniku nr 5 do Umowy o Świadczenie Energetyczne. Odszkodowanie za niewykonanie Gwarantowanych Oszczędności Energii stanie się wymagalne i płatne na rzecz Cesjonariusza w terminie 30 dni od dnia zakończenia obliczeń stwierdzających naruszenie Gwarantowanego Zużycia Energii. Cedent ureguluje swoje zadłużenie przelewem na rachunek bankowy wskazany przez Cesjonariusza Forfaitingu w powyższym terminie. Niezapewnienie terminowej zapłaty powyższych należności uprawnia Cesjonariusza do naliczenia opłaty za zwłokę w wysokości 0,1% (jedna dziesiąta jednego procenta) kwoty pozostającej do zapłaty za każdy dzień zwłoki, jednak nie więcej niż łącznie 25% (dwadzieścia pięć procent) kwoty pozostającej do zapłaty. Bez uszczerbku dla powyższego, Cesjonariusz Forfaitingu jest uprawniony do potrącenia swoich roszczeń z tytułu odszkodowania za niespełnienie Gwarantowanych Oszczędności Energii do powyższych kwot z dowolnymi płatnościami z tytułu opłaty za wykonanie należnej zgodnie z art. 5.1 powyżej i/lub do zmniejszenia lub obniżenia lub obniżenia opłat za wykonanie należnych zgodnie z art. 5.1 powyżej. 5.1 powyżej i/lub do zmniejszenia lub wstrzymania płatności (takich jak płatność za utrzymanie budynku od Cesjonariusza Forfaitingu na rzecz Cedenta) w ramach obrony, zatrzymania, sprzeciwu, roszczenia wzajemnego lub w wykonaniu innych praw wynikających z niniejszej Umowy."
  },
  "paymentDeadlines": {
    "payment": "TERMINY PŁATNOŚCI",
    "part1": "Cedent wystawi fakturę za każdą ratę odpowiadającą Cenie (zgodnie z art. 4.1) w ciągu 10 dni od daty protokołu „Spełnione Warunki”, o którym mowa w art. 2.3. 2.3. podpisanego przez Strony zgodnie z powyższymi postanowieniami. Płatności będą dokonywane w następujących ratach:",
    "part2": "EUR (słownie) - z terminem płatności nie późniejszym niż",
    "part3": "Cedent wystawi kwartalną fakturę na płatności odpowiadające naliczonym Opłatom zgodnie z artykułem 5.1.",
    "part4": "Cedent wystawi fakturę w okresach rocznych po dokonaniu pomiarów i weryfikacji wskazanych w Umowie o poprawę efektywności energetycznej zgodnie z artykułem 5.2.",
    "part5": "Płatności z tytułu Ceny lub Opłaty za Wykonanie i Innych Opłat będą dokonywane na następujący rachunek bankowy Cedenta (chyba, że Cedent zmieni swoje instrukcje płatnicze przed zainicjowaniem przez Cesjonariusza Forfaitingu odpowiedniej płatności poprzez pisemne zawiadomienie, w którym to przypadku płatności będą dokonywane na rachunek bankowy wskazany w takim zawiadomieniu):",
    "part6": "Cesjonariusz Forfaitingu zapłaci każdą należną fakturę w ciągu 30 dni roboczych.",
    "part7": "Cesjonariusz Forfaitingu wystawi fakturę w cyklu rocznym po dokonaniu Pomiaru i Weryfikacji wskazanych w Umowie o Charakterystyce Energetycznej zgodnie z Artykułem 5.5.",
    "part8": "Płatności z tytułu naruszenia Gwarantowanego Zużycia Energii będą dokonywane na następujący rachunek bankowy Cesjonariusza Forfaitingu (chyba że Cesjonariusz Forfaitingu zmieni swoje instrukcje dotyczące płatności przed zainicjowaniem przez Cedenta odpowiedniej płatności poprzez pisemne powiadomienie, w którym to przypadku płatności będą dokonywane na rachunek bankowy wskazany w takim powiadomieniu):",
    "part9": "Cedent zapłaci każdą należną fakturę w ciągu 30 dni roboczych.",
    "amountOfMoney": "Kwota pieniędzy",
    "endDate": "Data końcowa",
    "beneficiaryName": "Nazwa beneficjenta",
    "bankNameAndAddress": "Nazwa i adres banku",
    "iban": "IBAN",
    "swift": "SWIFT"
  },
  "generalTermsAndConditions": {
    "general": "OGÓLNE WARUNKI NINIEJSZEJ UMOWY",
        "part1Title": "WYMAGANE DOKUMENTY ORAZ INNE GWARANCJE I WARUNKI",
        "part2Title": "PRAWA I OBOWIĄZKI CEDENTA",
        "part3Title": "PRAWA I OBOWIĄZKI CESJONARIUSZA FORFAITINGU",
        "part4Title": "ZARZĄDCA I UTRZYMANIE BUDYNKU",
        "part5Title": "OKRES OBOWIĄZYWANIA UMOWY",
        "part6Title": "UBEZPIECZENIE",
        "part7Title": "CESJA WIERZYTELNOŚCI",
        "part8Title": "TYTUŁ PRAWNY DO OBIEKTÓW",
        "part9Title": "ODPOWIEDZIALNOŚĆ",
        "part10Title": "ZDARZENIA SIŁY WYŻSZEJ",
        "part11Title": "POUFNOŚĆ I OCHRONA DANYCH OSOBOWYCH",
        "part12Title": "REPREZENTACJA STRON",
        "part13Title": "PROCEDURA ROZSTRZYGANIA SPORÓW",
        "part14Title": "INNE POSTANOWIENIA",
        "part15Title": "ZAŁĄCZNIKI",
        "part1-1": "Odnosimy się do Umowy o poprawę efektywności energetycznej podpisanej między Państwem a nami, z dnia",
        "part1-2": "i informujemy, że zgodnie z umową forfaitingową z dnia",
        "part1-3": "mamy",
        "part1-4": "wszystkie Należności z tytułu Umowy o poprawę efektywności energetycznej, w tym Opłaty naliczone i należne zgodnie z Załącznikiem nr 5 do Umowy o poprawę efektywności energetycznej na rzecz Cesjonariusza Forfaitingu,",
        "part1-5": "oraz",
        "part1-5-1": "jest należycie zorganizowany, ważnie istniejący i w dobrej kondycji zgodnie z prawem jurysdykcji, w której jest zorganizowany lub zarejestrowany, oraz posiada pełne uprawnienia i upoważnienie do wykonania, dostarczenia i wykonania swoich zobowiązań wynikających z niniejszej Umowy;",
        "part1-5-2": "zawarcie, dostarczenie i wykonanie niniejszej Umowy nie skutkuje naruszeniem jakiegokolwiek postanowienia (i) jej dokumentów organizacyjnych, (ii) jakiegokolwiek statutu, prawa lub regulacji jakiegokolwiek organu rządowego mającego do niej zastosowanie, (iii) jakiegokolwiek wyroku lub nakazu mającego do niej zastosowanie;",
        "part1-5-3": "zawarcie, dostarczenie i wykonanie niniejszej Umowy w jej imieniu zostało należycie i ważnie zatwierdzone, a niniejsza Umowa po jej podpisaniu będzie stanowić jej prawne, ważne i wiążące zobowiązania, egzekwowalne wobec niej zgodnie z jej odpowiednimi warunkami; z wyjątkiem przypadków przewidzianych w niniejszej Umowie.",
        "part1-5-3-import": "Z wyjątkiem przypadków przewidzianych w niniejszej Umowie, do wykonania, dostarczenia i wykonania jej zobowiązań określonych w niniejszej Umowie nie jest ani nie będzie wymagane żadne inne powiadomienie, inne niż powiadomienie Klienta Cedenta o przeniesieniu Należności na podstawie niniejszej Umowy, rejestracja, zgoda lub zatwierdzenie, ani żadne inne działanie ze strony jakiegokolwiek odpowiedniego organu rządowego lub jakiejkolwiek innej osoby;",
        "part1-5-4": "jest należycie uprawniony do cesji przenoszonych Należności;",
        "part1-5-5": "przeniesione Należności, w całości lub w części, są prawnymi, ważnymi i wiążącymi zobowiązaniami Klienta Cedenta i są egzekwowalne od tego ostatniego zgodnie z ich odpowiednimi warunkami;",
        "part1-5-6": "przeniesione Wierzytelności nie zostały w żaden inny sposób scedowane, sprzedane, obciążone hipoteką, zastawione lub obciążone w jakikolwiek inny sposób lub obciążone jakimkolwiek prawem jakiejkolwiek osoby trzeciej oraz że żadna z przeniesionych Wierzytelności nie została ani nie podlega potrąceniu z jakimikolwiek zobowiązaniami, które Cedent może być zobowiązany zapłacić Klientowi Cedenta; oraz",
        "part1-5-7": "żadne postępowanie (i) nie toczy się przeciwko Cedentowi lub (ii) zgodnie z najlepszą wiedzą Cedenta, nie jest zagrożone przeciwko Cedentowi przed jakimkolwiek odpowiednim organem rządowym, sądem lub trybunałem arbitrażowym, które, indywidualnie lub łącznie, mogłoby mieć istotny i niekorzystny wpływ na (i) jakiekolwiek działania podjęte lub które mają zostać podjęte przez Cedenta na podstawie niniejszej Umowy lub (ii) przeniesione Należności.",
        "part2-1": "My,",
        "part2-2": "odnosimy się do powyższego zawiadomienia, w którym jesteśmy poinformowani i świadomi jako klient",
        "part2-3": "(„Cedent”), że Cedent dokonał przelewu na rzecz",
        "part2-4": "(„Cesjonariusz Forfaitingu”) swoje prawowite roszczenie do należności należnych od nas w odniesieniu do Umowy o poprawę efektywności energetycznej zawartej pomiędzy nami a Cesjonariuszem z dnia",
        "part2-5": "(„Umowa o poprawę efektywności energetycznej”) (przelew taki został dokonany zgodnie z Umową Forfaitingu z dnia",
        "part2-6": "pomiędzy Cedentem a Cesjonariuszem Forfaitingu). Podpisując niniejsze zawiadomienie, potwierdzamy Cedentowi i Cesjonariuszowi Forfaitingu, że zostaliśmy należycie poinformowani o wyżej wymienionym przeniesieniu i cesji Opłaty oraz uznajemy Cesjonariusza Forfaitingu za wierzyciela Opłaty i wszelkich innych należności przysługujących nam na podstawie postanowień Umowy o poprawę efektywności energetycznej. Dopóki Cesjonariusz Forfaitingu nie poinformuje nas inaczej, będziemy płacić wszystkie takie kwoty na rzecz",
        "part2-7": "(„Zarządca”) lub innej osobie wskazanej przez Cesjonariusza Forfaitingu.",
        "part2-8": "Przyjmujemy również do wiadomości, że Cesjonariusz Forfaitingu może skorzystać z prawa Cesjonariusza wynikającego z Umowy o poprawę efektywności energetycznej do zastąpienia Cesjonariusza nowym wykonawcą.",
        "part2-9": "Cedent niniejszym wyraża zgodę na to, że zgodnie z niniejszą Umową Cesjonariusz Forfaitingu jest należycie upoważniony i uprawniony do gromadzenia, przetwarzania, przechowywania, wykorzystywania i przekazywania danych osobowych przekazanych przez Klienta Cedenta w ramach Umowy o poprawę efektywności energetycznej oraz do przekazywania tych danych dowolnej osobie trzeciej, na którą mogą zostać przeniesione prawa lub obowiązki Cesjonariusza Forfaitingu wynikające z niniejszej Umowy, w tym między innymi każdej osobie odpowiedzialnej za opracowanie, wdrożenie, obsługę i utrzymanie platformy internetowej śledzącej wykonanie wdrożonych Prac Renowacyjnych. Wykorzystanie danych przez Cesjonariusza Forfaitingu do innych celów powinno nastąpić wyłącznie po uzyskaniu na to zgody Klienta Cedenta. W celu uniknięcia wątpliwości i niezależnie od powyższego, wszelkie dane osobowe lub dane związane z Budynkiem lub Obiektami pozostają własnością Klienta Cedenta bez uszczerbku dla prawa Cesjonariusza Forfaitingu do ich gromadzenia, przetwarzania, przechowywania, wykorzystywania i przekazywania i zostaną mu zwrócone (lub, według wyboru Klienta Cedenta, trwale zniszczone) w całości po rozwiązaniu niniejszej Umowy.",
        "part2-10": "Cesjonariusz Forfaitingu przyjmuje do wiadomości i wyraża zgodę na wykorzystanie przez Cedenta lub jakąkolwiek osobę trzecią, której Cedent powierzył prawa i/lub obowiązki wynikające z niniejszej Umowy, wszelkich anonimowych danych i informacji dotyczących zużycia energii przez Cedenta.",
        "part2-10-import": "informacji dotyczących zużycia energii w Budynku, dostarczonych przez Klienta Cedenta lub uzyskanych przez Cedenta, do celów analizy porównawczej i kompilacji krajowej, regionalnej lub unijnej bazy danych lub do celów wykorzystania przez Cedenta jako odniesienie lub do jakichkolwiek celów wewnętrznych uzgodnionych przez Klienta Cedenta.",
        "part3-1": "Cesjonariusz Forfaitingu musi po otrzymaniu należnych dokumentów od Cedenta zbadać je w celu ustalenia, czy stanowią one wymagane dokumenty i niezwłocznie, ale w każdym przypadku w ciągu 10 (dziesięciu) dni roboczych, zwrócić Cedentowi każdy dokument, który nie wydaje się być zadowalający pod względem jego autentyczności i/lub nie wydaje się tworzyć ważnego, prawnego, wiążącego lub wykonalnego zobowiązania. Jeśli w oparciu o powyższe czynniki, Cesjonariusz Forfaitingu stwierdzi, że dostarczone dokumenty nie są zadowalające lub że wymagane są dodatkowe dokumenty, Cesjonariusz Forfaitingu powiadomi o tym Cedenta na piśmie, wymieniając swoje zastrzeżenia. W przypadku, gdy Cedent nie zgadza się z zastrzeżeniami zgłoszonymi przez Cesjonariusza Forfaitingu, spór zostanie rozstrzygnięty przez renomowanego specjalistę posiadającego wystarczającą międzynarodową wiedzę specjalistyczną i znaczną ekspozycję w dziedzinie finansów, wyznaczonego wspólnie przez Strony, którego decyzja będzie ostateczna, wiążąca i skuteczna w trybie natychmiastowym. Jeżeli Strony nie dojdą do porozumienia w sprawie wyboru specjalisty do rozstrzygnięcia sporu, każda ze Stron będzie uprawniona do wyznaczenia jednego eksperta, a obaj eksperci wspólnie wybiorą trzeciego eksperta, który będzie przewodniczył panelowi. Decyzja panelu jest wiążąca, a Strony dzielą między siebie koszty zarządzania powyższą procedurą.",
        "part3-2": "Z zastrzeżeniem poniższych postanowień oraz art. 10 Ogólnych Warunków, Cesjonariusz Forfaitingu nie będzie miał prawa regresu do Cedenta z tytułu braku zapłaty Należności, chyba że:",
        "part3-2-1": "doszło do naruszenia zobowiązań Cedenta wynikających z Umowy o poprawę efektywności energetycznej; i/lub",
        "part3-2-2": "działanie lub zaniechanie działania mieści się w zakresie zobowiązań Cedenta podjętych w ramach Umowy o poprawę efektywności energetycznej dotyczących realizacji Prac Renowacyjnych i ich utrzymania. Powyższe pozostaje bez uszczerbku dla prawa Cesjonariusza Forfaitingu do egzekwowania i windykacji wszelkich Należności przeniesionych niniejszym poprzez zastosowanie według własnego uznania najbardziej odpowiednich do celów procedur sądowych i pozasądowych przeciwko Klientowi Cedenta, w tym bez ograniczeń każdemu Właścicielowi Apartamentu. Cedent zapewni wszelką niezbędną współpracę w odniesieniu do takiej egzekucji.",
        "part3-3": "Cedent zabezpieczy i zwolni Cesjonariusza z wszelkiej odpowiedzialności i/lub roszczeń, które Cedent poniesie lub ucierpi w wyniku lub wynikających z istotnego naruszenia przez Cedenta któregokolwiek z oświadczeń, gwarancji lub zobowiązań Cedenta wynikających z niniejszej Umowy lub Umowy o poprawę efektywności energetycznej.",
        "part3-4": "Cesjonariusz Forfaitingu zabezpieczy i zwolni Cedenta z wszelkiej odpowiedzialności i/lub roszczeń, które Cedent poniesie lub ucierpi w wyniku lub wynikających z istotnego naruszenia przez Cesjonariusza Forfaitingu któregokolwiek z oświadczeń Cesjonariusza Forfaitingu, gwarancji lub zobowiązań wynikających z niniejszej Umowy, pod warunkiem jednak, że łączna kwota, którą Cesjonariusz Forfaitingu będzie zobowiązany zapłacić Cedentowi, będzie ograniczona do salda płatności należnych zgodnie ze Szczegółowymi Warunkami niniejszej Umowy.",
        "part3-5": "Zgodnie z art. 3.3. i art. 3.4. powyższych Ogólnych Warunków, jeżeli jakakolwiek osoba trzecia podejmie jakiekolwiek działania lub wystąpi z jakimkolwiek żądaniem przeciwko Cedentowi lub Cesjonariuszowi Forfaitingu (każda z nich zwana będzie dalej „Stroną”), z tytułu których taka Strona („Strona Zwolniona z Odpowiedzialności”) jest uprawniona do odszkodowania na mocy niniejszej Umowy, taka Strona Zwolniona z Odpowiedzialności niezwłocznie powiadomi drugą Stronę („Strona Zwalniająca z Odpowiedzialności”) na piśmie o takim działaniu lub żądaniu. Strona, która podjęła się obrony",
        "part3-5-import": "Strona, która podjęła się obrony przed takim powództwem, przekaże drugiej Stronie kopie wszystkich zawiadomień, pism procesowych i innych dokumentów złożonych lub doręczonych w ramach takiego powództwa. Żadna ze Stron nie zawrze ugody ani nie dokona korekty bez zgody drugiej Strony, która: (i) w przypadku Strony Zwalniającej z Odpowiedzialności, nie zostanie bezzasadnie wstrzymana, jeśli ugoda lub korekta ogranicza się do wypłaty odszkodowania pieniężnego; (ii) w przypadku Strony Zwalnianej z Odpowiedzialności, może zostać wstrzymana z dowolnego powodu, jeśli ugoda lub korekta nakłada obowiązek wykonania lub przyznania się do odpowiedzialności przez Stronę Zwalnianą z Odpowiedzialności.",
        "part3-6": "Każde odszkodowanie w niniejszej Umowie jest zobowiązaniem ciągłym, odrębnym i niezależnym od innych zobowiązań umownych Stron i pozostaje w mocy po rozwiązaniu niniejszej Umowy, a Strona nie musi ponosić kosztów ani dokonywać płatności przed wyegzekwowaniem prawa do odszkodowania wynikającego z niniejszej Umowy.",
        "part3-7": "Cesjonariusz jest uprawniony do żądania i otrzymania od Cedenta należytego i terminowego wykonania wszystkich obowiązków i zobowiązań Cedenta wynikających z Umowy o poprawę efektywności energetycznej, które można bezpośrednio przypisać działaniom lub obowiązkom Cedenta jako Wykonawcy w ramach Umowy o poprawę efektywności energetycznej i/lub które są bezpośrednio związane z utrzymaniem Środków Poprawy Efektywności Energetycznej. Powyższe nie narusza prawa Cesjonariusza Forfaitingu do żądania i otrzymania nowacji niektórych zobowiązań Cesjonariusza wynikających z Umowy o poprawę efektywności energetycznej niezwłocznie, ale nie później niż w ciągu pięciu dni roboczych od otrzymania odpowiedniego powiadomienia przez Cesjonariusza, otrzymania w odpowiednim czasie wszystkich dokumentów projektowych i/lub dodatkowych wyjaśnień i wyjaśnień dotyczących Budynku, jakie mogą być wymagane.",
        "part3-8": "Cesjonariusz Forfaitingu, jako osoba, na którą scedowano Należności, ma prawo do wszczęcia wszelkich środków sądowych lub pozasądowych, które są niezbędne do ściągnięcia, wyegzekwowania i otrzymania Należności. Jeżeli Cesjonariusz Forfaitingu będzie musiał wyegzekwować swoje prawa, poinformuje o tym Cedenta, a Cedent będzie współpracował w niezbędnym zakresie. Cesjonariusz Forfaitingu dostarczy Cedentowi wszelkie pisemne oświadczenia woli lub pisemne oświadczenia, które będą wspierać lub są niezbędne do egzekwowania, a Cedent wykona te same, które mogą być wymagane w celu nadania skuteczności proponowanej egzekucji.",
        "part4-1": "Cedent zapewni, że przez cały czas obowiązywać będzie, w formie i treści zadowalającej Cesjonariusza Forfaitingu:",
        "part4-1-1": "umowa pomiędzy osobą, która działa jako zarządca (w celu zbierania środków pieniężnych od Klienta Cedenta, utrzymywania kontaktów pomiędzy Cedentem a Klientem Cedenta oraz informowania Cesjonariusza Forfaitingu o wszystkich sprawach związanych z Należnościami) („Zarządca”), Cedentem i Klientem Cedenta („Umowa o Zarządzanie”); oraz",
        "part4-1-2": "umowa pomiędzy Cedentem, Cesjonariuszem Forfaitingu i Menedżerem („Umowa Trójstronna”).",
        "part5-1": "Cesja Należności zgodnie z niniejszą Umową oraz wszystkie zobowiązania Stron wynikające z niniejszej Umowy są uzależnione od spełnienia wszystkich warunków zawieszających, czego dowodem jest podpisanie Protokołu „Conditions Met”, o którym mowa w Warunkach Szczegółowych niniejszej Umowy.",
        "part5-2": "Wszelkie modyfikacje, uzupełnienia i zmiany niniejszej Umowy będą dokonywane w formie pisemnej za obopólną zgodą wszystkich Stron i zostaną dołączone do niniejszej Umowy w formie załączników i wejdą w życie dopiero po ich podpisaniu przez Strony.",
        "part5-3": "Cedent może jednostronnie wypowiedzieć niniejszą Umowę, powiadamiając o tym Cesjonariusza Forfaitingu i Zarządcę na piśmie z co najmniej 30 (trzydziesto) dniowym wyprzedzeniem, jeżeli Klient Cedenta wypowiedział Umowę o poprawę efektywności energetycznej niezależnie od przyczyny. W takim przypadku Cesjonariusz Forfaitingu będzie uprawniony do otrzymania od Cedenta tytułem odszkodowania kwoty równej sumie:",
        "part5-3-1": "wszystkich pozostałych przyszłych płatności od daty rozwiązania Umowy o poprawę efektywności energetycznej wraz z odsetkami ustawowymi, które narosłyby od daty płatności na rzecz Cedenta; plus",
        "part5-3-2": "wszystkie koszty inwestycyjne Cesjonariusza Forfaitingu i jego koszt kapitału, w tym między innymi wszelkie opłaty za zaangażowanie, stopy procentowe i inne dodatkowe opłaty, które Cesjonariusz Forfaitingu mógł ponieść oraz planowana kwota dochodu, którą Cesjonariusz uzyskałby, gdyby Umowa o poprawę efektywności energetycznej nie została rozwiązana, ale bez podwójnego liczenia.",
        "part5-4": "Umowa nie może zostać rozwiązana przed rozwiązaniem Umowy o poprawę efektywności energetycznej, chyba że Cedent i Cesjonariusz Forfaitingu uzgodnili na piśmie inne warunki lub Umowa stanowi inaczej.",
        "part5-5": "Rozwiązanie niniejszej Umowy nie zwalnia Stron z wypełnienia ich odpowiednich zobowiązań określonych w niniejszej Umowie, które stały się wymagalne przed momentem rozwiązania niniejszej Umowy, chyba że Strony uzgodniły na piśmie inne postanowienia lub niniejsza Umowa stanowi inaczej.",
        "part5-6": "W przypadku, gdy Umowa o poprawę efektywności energetycznej zostanie rozwiązana przedterminowo z powodu jakichkolwiek okoliczności i jeśli Cesjonariusz Forfaitingu nie otrzyma rekompensaty zgodnie z postanowieniami niniejszej Umowy (w szczególności art. 5.3 Ogólnych Warunków Umowy):",
        "part5-6-1": "Cesjonariusz Forfaitingu będzie uprawniony do otrzymania wszelkich kwot płatnych przez Klienta Cedenta zgodnie z warunkami Umowy o Charakterystykę Energetyczną w wyniku takiego rozwiązania (i takie kwoty będą stanowić część Należności);",
        "part5-6-2": "z zastrzeżeniem warunków Umowy o Charakterystyce Energetycznej, jeżeli Budynek nie poniesie żadnej istotnej szkody w wyniku takiego demontażu lub braku któregokolwiek z Urządzeń zainstalowanych przez Cedenta, Cesjonariusz jest uprawniony do demontażu Urządzeń w Budynku będących własnością Cedenta i usunięcia ich z Budynku bez konieczności zapłaty za nie Klientowi Cedenta, pod warunkiem, że: (i) taki demontaż jest technicznie wykonalny bez istotnego uszkodzenia Budynku; oraz (ii) Klient Cedenta zapłacił na podstawie Umowy o poprawę efektywności energetycznej kwotę, która jest niższa niż suma (x) kosztów świadczenia usług cieplnych i konserwacyjnych przewidzianych w Umowie o poprawę efektywności energetycznej oraz (y) 80 % kwoty całkowitego kosztu inwestycji Cedenta w wykonanie Prac Renowacyjnych; i/lub",
        "part5-6-3": "w przypadku, gdy powodem wcześniejszego rozwiązania umowy jest niewykonanie umowy przez Cedenta, wówczas Cedent zapłaci na rzecz Cesjonariusza Forfaitingu kwotę, która wraz z wszelkimi innymi kwotami otrzymanymi na mocy niniejszego art. 5.6 będzie równa kwocie, o której mowa w art. 5.6 ust. 1 lit. a). 5.6, będzie równa kwocie, którą Cesjonariusz Forfaitingu byłby uprawniony otrzymać zgodnie z art. 5.3, gdyby Cedent rozwiązał niniejszą Umowę. Powyższe pozostaje bez uszczerbku dla zobowiązania Cedenta do przeniesienia na wniosek Forfaiting Assignees na osobę trzecią wskazaną przez tę ostatnią wszelkich lub wszystkich swoich zobowiązań wynikających z Umowy o poprawę efektywności energetycznej, co może zostać usprawiedliwione przez Cedenta za pisemnym powiadomieniem z wyprzedzeniem pięciu dni roboczych.",
        "part5-7": "Oprócz postanowień niniejszej Umowy, Strony mogą rozwiązać niniejszą Umowę w dowolnym czasie za obopólnym porozumieniem co do warunków rozwiązania niniejszej Umowy. Porozumienie o rozwiązaniu, o którym mowa w niniejszym artykule, zostanie sporządzone na piśmie i wejdzie w życie po podpisaniu przez wszystkie Strony.",
        "part6-1": "W okresie obowiązywania Umowy o Charakterystyce Energetycznej i na koszt Właścicieli Apartamentów, Cesjonariusz będzie stale utrzymywał polisę ubezpieczeniową dla Budynku z minimalnym zakresem ubezpieczenia od ognia, trzęsienia ziemi, powodzi, szkód spowodowanych przez wodę, wszelkich innych klęsk żywiołowych mających wpływ na Budynek, szkód konstrukcyjnych spowodowanych przez osiadanie i powalone drzewa na kwotę nie mniejszą niż wartość odtworzeniowa Budynku. Umowa ubezpieczenia powinna zostać zawarta na warunkach obejmujących odpowiednie standardowe postanowienia branżowe z ubezpieczycielem o ratingu minimum A+",
        "part6-1-import": "zgodnie z odpowiednimi renomowanymi ratingami mającymi zastosowanie do Łotwy. Cedent dostarczy Cesjonariuszowi oryginał takiej polisy ubezpieczeniowej lub przedłoży poświadczoną kopię polisy lub inne rozstrzygające dokumenty potwierdzające walutę i płatność składki ubezpieczeniowej. Każda polisa wskazująca Cedenta jako beneficjenta w ramach ochrony ubezpieczeniowej zostanie należycie przeniesiona w odpowiedni i prawnie wiążący sposób na Cesjonariusza Forfaitingu, czyniąc go tym samym ostatecznym beneficjentem w ramach polisy ubezpieczeniowej.",
        "part6-2": "Niezależnie od jakichkolwiek odmiennych postanowień, Cesjonariusz Forfaitingu jest uprawniony na własny koszt do dodatkowego ubezpieczenia Budynku, Środków Poprawy Efektywności Energetycznej, windykacji Należności wynikających z Umowy o poprawę efektywności energetycznej i ich windykacji lub wszelkich innych takich aktywów, które zostaną uznane za istotne dla działalności Cesjonariusza, bez konieczności powiadamiania lub uzyskiwania zgody Cedenta lub jego Klienta w tym zakresie.",
        "part7-1": "Cesjonariusz Forfaitingu ma prawo do cesji, obciążenia, obciążenia lub przeniesienia na osoby trzecie swoich praw i/lub roszczeń wynikających z niniejszej Umowy (niezależnie od tego, czy powstały one w momencie cesji, czy też jakichkolwiek przyszłych roszczeń z niej wynikających) w odniesieniu do jakiejkolwiek Należności przekazanej przez Cesjonariusza (która to cesja lub przeniesienie może zostać dokonane w drodze kilku cesji, każda w odniesieniu do Należności w odniesieniu do jednego lub większej liczby Właścicieli Apartamentów), a każde takie przeniesienie może przybrać formę cesji na osobę trzecią Należności będących przedmiotem forfaitingu na podstawie niniejszej Umowy.",
        "part7-2": "Cedent nie może dokonać cesji Należności w sposób inny niż na podstawie niniejszej Umowy. Cedent nie może scedować żadnych swoich praw do otrzymywania płatności za Usługi.",
        "part8-1": "Niniejsza Umowa pozostaje bez uszczerbku dla któregokolwiek z postanowień [Paragrafu 16] Ogólnych Warunków Umowy o Świadczenie Usług Energetycznych oraz prawa własności Cedenta do Urządzeń zainstalowanych w Budynku w celu realizacji Prac Remontowych, które mogą zostać oddzielone od Budynku bez powodowania istotnej szkody dla Budynku.",
        "part8-2": "Z zastrzeżeniem powyższego oraz jako zabezpieczenie zobowiązań Cedenta wynikających z niniejszej Umowy, Cesjonariusz ustanowi na swoją rzecz lub na rzecz osób trzecich zastaw szczególny na Urządzeniach zainstalowanych w Budynku nie później niż w ciągu 10 dni roboczych od podpisania odpowiedniej Umowy Dostawy i Odbioru Urządzeń (wszystkie zgodnie z definicją zawartą w Umowie o Charakterystyce Energetycznej). W wyżej wymienionym terminie, Cedent zobowiązuje się do wykonania wszystkich czynności prawnych i faktycznych niezbędnych do dokonania zastawu, w tym poprzez rejestrację w Rejestrze Zastawów Handlowych Łotwy po podpisaniu wszystkich wymaganych dokumentów prawnych i umów pomocniczych w wymaganej formie prawnej.",
        "part9-1": "Cedent nie ponosi odpowiedzialności za jakiekolwiek roszczenia związane z cesją Wierzytelności, z wyjątkiem następujących przypadków:",
        "part9-1-1": "naruszenie przez Cedenta jego zobowiązań wynikających z Umowy o poprawę efektywności energetycznej, które doprowadziło do poniesienia straty przez Cesjonariusza Forfaitingu i które to naruszenie zostało potwierdzone na piśmie przez Cedenta lub ustalone w toku Procedur Rozstrzygania Sporów określonych w Umowie o poprawę efektywności energetycznej; i/lub",
        "part9-1-2": "Odszkodowania Cedenta, w każdym przypadku wyraźnie określone w niniejszej Umowie.",
        "part9-2": "Cedent zabezpieczy i zwolni Cesjonariusza Forfaitingu z wszelkiej odpowiedzialności i/lub roszczeń, które Cesjonariusz Forfaitingu poniesie lub ucierpi w wyniku lub wynikających z istotnego naruszenia przez Cedenta któregokolwiek z oświadczeń Cedenta, oświadczeń, gwarancji lub zobowiązań Cedenta zawartych w niniejszej Umowie lub Umowie o poprawę efektywności energetycznej, pod warunkiem jednak, że łączna kwota, którą Cedent będzie zobowiązany zapłacić na rzecz Cesjonariusza Forfaitingu będzie ograniczona do niespłaconej kwoty Należności, których termin wymagalności został ustalony, a które nie zostały odebrane przez Cesjonariusza Forfaitingu. Dotyczy to okresu do końca obowiązywania Umowy o poprawę efektywności energetycznej.",
        "part9-3": "Cesjonariusz Forfaitingu zabezpieczy i zwolni Cedenta z wszelkiej odpowiedzialności i / lub roszczeń, które Cedent poniesie lub poniesie w wyniku lub w wyniku istotnego naruszenia przez Cesjonariusza Forfaitingu któregokolwiek z oświadczeń Cesjonariusza Forfaitingu, oświadczeń, zapewnień lub zobowiązań Forfaiting Assignee zawartych w niniejszej Umowie, pod warunkiem jednak, że łączna kwota, którą Cesjonariusz będzie zobowiązany zapłacić Cedentowi, będzie ograniczona do stu procent (100%) całkowitej wartości Należności podlegających przeniesieniu na podstawie niniejszej Umowy.",
        "part9-4": "Cesjonariusz Forfaitingu jest uprawniony do odstąpienia od niniejszej Umowy i wykonania prawa wstąpienia ze skutkiem natychmiastowym z któregokolwiek z poniższych ważnych powodów:",
        "part9-4-1": "Cesjonariusz znajduje się w stanie upadłości lub likwidacji, jego sprawami zarządzają sądy, zawiesił działalność gospodarczą, jest przedmiotem postępowania dotyczącego tych spraw lub znajduje się w jakiejkolwiek analogicznej sytuacji wynikającej z podobnej procedury przewidzianej w ustawodawstwie lub przepisach krajowych;",
        "part9-4-2": "Cesjonariusz został skazany prawomocnym wyrokiem za przestępstwo dotyczące etyki zawodowej",
        "part9-4-3": "Cedent nie wypełnił zobowiązań dotyczących opłacania składek na ubezpieczenie społeczne lub podatków zgodnie z przepisami prawa kraju, w którym ma siedzibę lub kraju instytucji zamawiającej lub kraju, w którym umowa ma zostać wykonana;",
        "part9-4-4": "Cesjonariusz był przedmiotem prawomocnego wyroku za oszustwo, korupcję, udział w organizacji przestępczej lub jakąkolwiek inną nielegalną działalność szkodzącą interesom finansowym Cesjonariusza Forfaitingu;",
        "part9-4-5": "Cesjonariusz nie dostarczy informacji i dokumentów niezbędnych do odbioru przekazanych Należności w terminie 14 dni od pisemnego wezwania;",
        "part9-4-6": "Cesjonariusz narusza jakiekolwiek istotne zobowiązanie umowne wynikające z niniejszej Umowy i odpowiedniej Umowy o poprawę efektywności energetycznej, co powoduje straty dla Cesjonariusza Forfaitingu;",
        "part9-4-7": "Cesjonariusz zataił fakty, które były znane i które uniemożliwiają skuteczny odbiór przekazanych Należności;",
        "part9-5": "Z zastrzeżeniem postanowień art. 5.3 i 5.6 niniejszych Ogólnych Warunków, jeżeli Cesjonariusz Forfaiting odstąpi od niniejszej Umowy w odniesieniu do całości lub jakiejkolwiek części przekazanych Należności, Cedent musi zwrócić wszelkie kwoty zapłacone w odniesieniu do odpowiednich Należności zgodnie z art. IV. IV. Warunków Szczególnych (pomniejszonej o wszelkie kwoty już otrzymane przez Cesjonariusza Forfaitingu w odniesieniu do takich Należności) i przestanie być uprawniony do jakiejkolwiek dalszej płatności od Cesjonariusza Forfaitingu na podstawie takich artykułów w odniesieniu do odpowiednich Należności. Kwota ta jest należna w ciągu 14 dni od odstąpienia. Cesjonariusz Forfaitingu, na koszt Cedenta, ponownie przekaże Cedentowi odpowiednie Należności oraz kwoty (o ile takie istnieją) otrzymane z tego tytułu po potrąceniu kosztów i wydatków. Po rozwiązaniu niniejszej Umowy, Cesjonariusz Forfaitingu jest uprawniony do żądania od Cedenta wszelkich kosztów prawnych, które są niezbędne do ściągnięcia zaległych należności lub do zatrzymania wszelkich zaległych płatności do czasu rozwiązania niniejszego konfliktu",
        "part10-1": "Wszelkie sytuacje nadzwyczajne lub zdarzenia nieprzewidywalne z wyprzedzeniem, charakteryzujące się wszystkimi poniższymi cechami, będą definiowane jako siła wyższa:",
        "part10-1-1": "Strony nie są w stanie jej przewidzieć ani na nią wpłynąć;",
        "part10-1-2": "zakłóca wykonywanie przez Strony ich zobowiązań;",
        "part10-1-3": "nie może być zakwalifikowana jako błąd lub zaniedbanie popełnione przez którąkolwiek ze Stron;",
        "part10-1-4": "może zostać udowodniona lub uznana za niemożliwą do przezwyciężenia, mimo że Strona/Strony podjęły uzasadnione starania, aby jej zapobiec.",
        "part10-2": "Zdarzenia siły wyższej obejmują między innymi działania wojenne, klęski żywiołowe i akty prawne administracji państwowej.",
        "part10-3": "NIE są zdarzeniami siły wyższej: Wady Obiektów, Usługi nie posiadające uzgodnionej jakości lub ilości, sprzęt lub materiały użyte, dostarczone lub zainstalowane przez Cedenta lub opóźnienia w ich działaniu (jeśli nie są spowodowane zdarzeniami siły wyższej), spory Cedenta, spory Klienta Cedenta Forfaiting, strajki, trudności finansowe lub inne specyficzne dla strony powołującej się na zdarzenie siły wyższej.",
        "part10-4": "Strony nie ponoszą odpowiedzialności za całkowite lub częściowe niewykonanie zobowiązań wynikających z Umowy, jeżeli jest to spowodowane działaniem siły wyższej. Strona powołująca się na zdarzenie siły wyższej przedstawi drugiej Stronie dowód jego wystąpienia.",
        "part10-5": "Strona („Strona Dotknięta”), która nie może wykonać swoich zobowiązań wynikających z niniejszej Umowy, powiadomi drugą Stronę o Zdarzeniu Siły Wyższej niezwłocznie i nie później niż w ciągu 3 (trzech) Dni Roboczych, gdy zostanie ono przewidziane lub stanie się znane Stronie Dotkniętej, opisując sytuację, która wystąpi lub wystąpiła, podając opis zdarzenia, możliwy czas trwania, oczekiwane konsekwencje i potencjalne rozwiązanie.",
        "part10-6": "Strony wykonają wszelkie niezbędne działania wspólnie lub solidarnie w celu złagodzenia wpływu zdarzenia siły wyższej i podejmą uzasadnione kroki w celu złagodzenia wszelkich spowodowanych szkód.",
        "part10-7": "Jeżeli zdarzenie siły wyższej trwa nieprzerwanie dłużej niż 6 (sześć) miesięcy, a jego ustanie nie jest spodziewane przez kolejne 3 (trzy) miesiące, Cedent, Cesjonariusz Forfaitingu ma prawo do jednostronnego rozwiązania Umowy i otrzymania odszkodowania przewidzianego w art. 5.3 Ogólnych Warunków. 5.3 Ogólnych Warunków powyżej.",
        "part11-1": "Strony niniejszej Umowy zobowiązują się do nieujawniania Informacji Poufnych (gdzie „Informacje Poufne” oznaczają, z zastrzeżeniem art. 11.5 i art. 11.6, informacje należące do kategorii określonych w art. 11.3 i 11.4). 11.3 i 11.4) innym osobom trzecim, jak również nie ujawniać danych innych osób, które mogłyby zostać wykorzystane w celu rywalizacji przez konkurentów lub działań niezgodnych z prawem, zarówno w okresie obowiązywania Umowy, jak i przez trzy lata po jej rozwiązaniu.",
        "part11-2": "Cedent nie będzie żądał ani doradzał żadnemu klientowi, potencjalnemu klientowi lub kontaktowi biznesowemu Cesjonariusza Forfaitingu i/lub jakimkolwiek podmiotom, o których Cedent wie, że Cesjonariusz Forfaitingu dąży do zbudowania relacji, aby ograniczyły, anulowały, wycofały, ograniczyły lub w inny sposób ograniczyły swoją działalność z Cesjonariuszem Forfaitingu.",
        "part11-3": "Informacje uzyskane w trakcie zawierania lub wykonywania niniejszej Umowy, które nie są powszechnie dostępne dla osób trzecich, a których ujawnienie osobie otrzymującej jest wiadome lub powinno być wiadome, że może naruszyć zgodne z prawem prawa lub interesy osoby ujawniającej, uznaje się za poufne.",
        "part11-4": "Oprócz postanowień art. 11.3, następujące informacje są informacjami poufnymi:",
        "part11-4-1": "wszelkie informacje o ograniczonym dostępie dotyczące stron niniejszej Umowy, ich klientów lub partnerów biznesowych, w tym między innymi wszelkie informacje mające status tajemnicy handlowej którejkolwiek ze stron niniejszej Umowy;",
        "part11-4-2": "wszelkie informacje dotyczące organizacji pracy, zapasów, sprzętu i technologii wykorzystywanych przez którąkolwiek ze stron niniejszej Umowy.",
        "part11-5": "Lista Informacji Poufnych podana w punkcie 11.4 Umowy nie jest wyczerpująca, a wszelkie informacje o charakterze poufnym, niezależnie od sposobu ich ujawnienia, uznaje się za objęte definicją Informacji Poufnych.",
        "part11-6": "Informacje, które weszły do domeny publicznej za pośrednictwem osób trzecich bez naruszenia postanowień Umowy przez którąkolwiek ze stron, nie będą uważane za Informacje Poufne.",
        "part11-7": "Strony niniejszej Umowy mogą ujawnić Informacje Poufne swoim doradcom, pod warunkiem, że poniosą odpowiedzialność w przypadku, gdy osoby trzecie wykorzystają otrzymane Informacje Poufne niezgodnie z prawem.",
        "part11-7-import": "otrzymane Informacje Poufne niezgodnie z prawem lub nie będą przestrzegać zobowiązań do zachowania poufności ustanowionych niniejszą Umową.",
        "part11-8": "Jeśli strona niniejszej umowy otrzymująca Informacje Poufne jest zobowiązana do ujawnienia takich Informacji Poufnych zgodnie z przepisami ustawowymi i wykonawczymi lub uchwałami obowiązującymi na Łotwie (lub jakimkolwiek prawem, któremu podlega), wówczas: (i) taka strona będzie mogła dokonać takiego ujawnienia; oraz (ii) powiadomienie o fakcie ujawnienia zostanie niezwłocznie przekazane stronie ujawniającej, chyba że przepisy ustawowe i wykonawcze obowiązującego prawa stanowią inaczej.",
        "part11-9": "Cedent i Cesjonariusz w celach reklamowych są uprawnieni do ujawniania ogólnych informacji o wzajemnej współpracy, w tym m.in. do ujawniania informacji już dostępnych publicznie o Stronach, charakterze współpracy, osiągniętej Oszczędności Energii i harmonogramie procesu w ramach Umowy, o ile nie narusza to zgodnych z prawem praw i interesów innych stron dotyczących ochrony informacji poufnych. Jeżeli strona niniejszej Umowy ma wątpliwości co do charakteru konkretnej informacji, jej ujawnienie zostanie zatwierdzone przez stronę (strony), której zgodne z prawem prawa i interesy mogą zostać naruszone, oraz jeżeli strona ta uzna, że taka informacja jest objęta obowiązkiem zachowania poufności w Umowie.",
        "part11-10": "Powyższe postanowienie pozostaje bez uszczerbku dla prawa Cesjonariusza Forfaitingu do gromadzenia, przetwarzania, przechowywania, przekształcania i rozpowszechniania wszystkich zebranych danych od Cedenta w celu poprawy jakości swoich usług oraz rozwoju, obsługi i utrzymania internetowej Platformy EPC wspierającej wszystkie fazy i strony uczestniczące w typowym Projekcie EPC.",
        "part11-11": "Bez uszczerbku dla art. 2.10, Cedent niniejszym wyraża zgodę, aby Cesjonariusz Forfaitingu był uprawniony do gromadzenia, przetwarzania, przechowywania, wykorzystywania i przekazywania danych osobowych przekazanych przez Cedenta na mocy niniejszej Umowy w ramach wykonywania swoich obowiązków ustawowych, do celów świadczenia swoich usług oraz do przekazywania tych ostatnich każdej osobie trzeciej, której mogą zostać przypisane prawa lub obowiązki wynikające z niniejszej Umowy, w tym między innymi każdej stronie odpowiedzialnej za opracowanie, wdrożenie, obsługę i utrzymanie platformy internetowej śledzącej wykonanie wdrożonych Prac Renowacyjnych. Wykorzystanie danych przez Cesjonariusza Forfaitingu do innych celów powinno nastąpić po uzyskaniu na to zgody Cedenta lub, w stosownych przypadkach, Klienta Cedenta. Niezależnie od powyższego, wszelkie dane osobowe lub dane związane z Budynkiem lub Obiektami pozostają własnością Klienta Cedenta.",
        "part11-12": "Cedent przyjmuje do wiadomości i wyraża zgodę na wykorzystanie przez Cesjonariusza Forfaitingu lub jakąkolwiek osobę, na którą scedowano prawa Cesjonariusza Forfaitingu wynikające z niniejszej Umowy, wszelkich danych i informacji dotyczących zużycia energii w Budynku, dostarczonych przez Cedenta lub uzyskanych przez Cesjonariusza, do celów analizy porównawczej i kompilacji krajowej, regionalnej lub ogólnoeuropejskiej bazy danych lub do celów wykorzystania przez Klienta Cedenta jako punktu odniesienia lub do jakichkolwiek celów wewnętrznych uzgodnionych przez Klienta.",
        "part12-1": "We wszystkich kwestiach związanych z niniejszą Umową każda ze Stron będzie reprezentowana przez swoich prawowitych przedstawicieli (w przypadku osób prawnych) lub osoby należycie i ważnie upoważnione do reprezentowania danej strony w ramach niniejszej Umowy.",
        "part12-2": "Upoważnieni przedstawiciele Stron są upoważnieni do reprezentowania danej strony w odniesieniu do rozstrzygania wszelkich kwestii prawnych wynikających z niniejszej Umowy zgodnie z przepisami ustawowymi i wykonawczymi obowiązującymi na Łotwie lub, w przypadku strony zarejestrowanej poza Łotwą, w jurysdykcji, w której taka strona jest zarejestrowana.",
        "part12-3": "Strony są uprawnione do odwołania upoważnienia swoich upoważnionych przedstawicieli w dowolnym momencie, powiadamiając o tym pozostałe strony na piśmie i jednocześnie upoważniając innego przedstawiciela, którego pisemne upoważnienie do reprezentowania danej strony zostanie dostarczone pozostałym stronom. Po zastąpieniu swojego przedstawiciela strona",
        "part12-3-import": "dopilnuje, aby druga Strona została poinformowana o zmianie przedstawiciela nie później niż w dniu zmiany przedstawiciela. Wspomniane powiadomienie staje się częścią niniejszej Umowy.",
        "part12-4": "Oprócz powyższego, Cedent jest uprawniony, z zastrzeżeniem warunków Umowy o poprawę efektywności energetycznej, do powierzenia dowolnej osobie trzeciej roli podwykonawcy lub partnera biznesowego w zakresie wykonania określonych prac lub realizacji usług w celu wykonania zobowiązań określonych w niniejszej Umowie lub Umowie o poprawę efektywności energetycznej, po uprzednim pisemnym powiadomieniu Klienta Cedenta, w tym za pośrednictwem poczty elektronicznej.",
        "part13-1": "Strony będą rozwiązywać spory dotyczące niniejszej Umowy w drodze wzajemnych negocjacji, dokładając wszelkich starań, aby rozwiązać odpowiednie spory. W tym celu Strony będą terminowo udzielać pisemnych odpowiedzi na wszelkie pisma drugiej strony dotyczące sporu, a także poświęcą rozsądny czas, w miarę możliwości, na osobiste rozstrzygnięcie danego sporu.",
        "part13-2": "Jeśli Strony nie osiągną wzajemnego porozumienia i istnieje spór, nieporozumienie lub roszczenie między stronami, które wynikają z niniejszej Umowy, dotyczą jej lub jej zawieszenia, rozwiązania lub nieważności, zostaną one rozwiązane w procesie mediacji zgodnie z zasadami mediacji Stowarzyszenia „Ēku saglabāšanas un energotaupības birojs” (Biuro Ochrony Mieszkalnictwa i Oszczędzania Energii), jednolity numer rejestracyjny 40008198558 lub jego następcy prawni, obowiązujący w okresie obowiązywania niniejszej Umowy i istniejący w momencie pierwszego zgłoszenia sporu do rozstrzygnięcia. W przypadku sporu między stronami dotyczącego kwestii technicznych, każda ze stron może wystąpić z wnioskiem o rozstrzygnięcie sporu dotyczącego ustalonych faktów zgodnie z zasadami proceduralnymi komisji wyjaśniającej Stowarzyszenia „Ēku saglabāšanas un energotaupības birojs”, jednolity numer rejestracyjny 40008198558.",
        "part13-3": "Jeśli Strony nie osiągną wzajemnego porozumienia po zakończeniu procesu mediacji i/lub procesu ustalania faktów, spór zostanie rozstrzygnięty przez sąd powszechny na Łotwie zgodnie z obowiązującymi przepisami ustawowymi i wykonawczymi obowiązującymi na Łotwie. Wniosek należy złożyć w sądzie właściwym dla miejsca zamieszkania lub zarejestrowanego adresu pozwanego; jeżeli jednak nie znajduje się on na Łotwie, wówczas w Sądzie Rejonowym dla Śródmieścia Rygi lub w Sądzie Okręgowym w Rydze zgodnie z zasadami jurysdykcji roszczenia.",
        "part14-1": "Wszelkie pisemne powiadomienia dotyczące niniejszej Umowy uznaje się za otrzymane 7 (siódmego) dnia po dacie wysłania powiadomienia, jeżeli zostały wysłane listem poleconym na adres ostatnio podany przez upoważnionego przedstawiciela strony, do której są skierowane. Datą nadania powiadomienia jest dzień, w którym powiadomienie zostało złożone w urzędzie pocztowym i potwierdzone pieczęcią urzędu pocztowego. Powiadomienia wysłane pocztą elektroniczną z podpisem elektronicznym na wskazany adres e-mail lub zgodnie z ustaleniami stron będą uważane za powiadomienia w formie pisemnej ze wszystkimi wynikającymi z tego konsekwencjami i będą uważane za otrzymane od momentu ich wejścia do systemu operacyjnego odbiorcy, niezależnie od tego, czy zostały odczytane, czy nie.",
        "part14-2": "Niniejsza Umowa została sporządzona, a prawa i obowiązki z niej wynikające będą interpretowane, jak również działania Stron będą oceniane zgodnie z obowiązującym ustawodawstwem Republiki Łotewskiej.",
        "part14-3": "Tytuły sekcji postanowień niniejszej Umowy nie będą wykorzystywane do interpretacji niniejszej Umowy.",
        "part14-4": "Niniejsza Umowa zawiera wszystkie postanowienia, obietnice, warunki i oświadczenia woli między stronami, a strony gwarantują, że nie istnieją żadne ustne postanowienia, obietnice, umowy, warunki i oświadczenia woli inne niż te, o których mowa w niniejszej Umowie.",
        "part14-5": "Jeżeli w okresie obowiązywania niniejszej Umowy wejdą w życie zmiany w przepisach ustawowych i wykonawczych Łotwy, które całkowicie lub częściowo uniemożliwią wypełnienie jakichkolwiek zobowiązań wynikających z niniejszej Umowy lub zmienią warunki wykonywania obowiązków przez którąkolwiek ze stron, nie wpłynie to na ważność pozostałych zobowiązań wynikających z niniejszej Umowy, a strony podejmą decyzję o wprowadzeniu niezbędnych zmian do niniejszej Umowy, które najlepiej wpłyną na pierwotny zamiar i cel oraz skutki gospodarcze niniejszej Umowy.",
        "part14-6": "Reorganizacja stron, jak również zmiana udziałowców (właścicieli) lub członków organów zarządzających (dyrektorów) stron lub Klienta Cedenta (Właścicieli Apartamentów w Budynku przenoszących tytuł prawny do Apartamentów i/lub wynajmujących je krótko lub długoterminowo) nie stanowi podstawy do rozwiązania niniejszej Umowy lub niewykonania zobowiązań zawartych w niniejszej Umowie. W przypadku, gdy którakolwiek ze stron ulegnie połączeniu lub przejęciu, wejdzie w stan likwidacji lub postępowania upadłościowego lub nastąpi zmiana Właścicieli Apartamentów w Budynku, niniejsza Umowa pozostaje ważna, a jej postanowienia są wiążące dla następców prawnych danej strony. Każda ze stron zobowiązana jest niezwłocznie, nie później niż w terminie 5 (pięciu) dni od takiej zmiany, powiadomić pozostałe strony o zmianie adresu strony wskazanego w niniejszej Umowie lub innych zmianach w jej statusie prawnym i administracji.",
        "part14-7": "Umowa została sporządzona i podpisana w 2 (dwóch) egzemplarzach w języku [angielskim] i [łotewskim]. W przypadku rozbieżności między wersją angielską i łotewską, wersja łotewska ma pierwszeństwo. Wszystkie egzemplarze mają jednakową moc prawną. Każda ze stron zachowa 1 (jeden) egzemplarz niniejszej Umowy. Strony poświadczają swoimi podpisami, że rozumieją treść, znaczenie i konsekwencje niniejszej Umowy; uznają niniejszą Umowę za prawidłową, wzajemnie korzystną i że dobrowolnie chcą ją zawrzeć.",
        "part15-1": "W chwili zawarcia niniejszej Umowy dołączone są do niej następujące załączniki:",
        "part15-1-import1": "ZAŁĄCZNIK 1 ZAWIADOMIENIE O CESJI WIERZYTELNOŚCI",
        "part15-1-import2": "ZAŁĄCZNIK 2 KLIENT CEDENTA",
        "part15-1-import3": "ZAŁĄCZNIK 3 UMOWA O POPRAWĘ EFEKTYWNOŚCI ENERGETYCZNEJ",
        "part15-1-import4": "ZAŁĄCZNIK 4 UPOWAŻNIENI PRZEDSTAWICIELE",
        "part15-1-import5": "ZAŁĄCZNIK 5 DEFINICJE",
        "part15-2": "Wszystkie załączniki stanowią integralną część niniejszej Umowy i są wiążące dla stron. W przypadku rozbieżności pomiędzy warunkami niniejszej Umowy i któregokolwiek z Załączników, postanowienia niniejszej Umowy mają pierwszeństwo, z wyjątkiem tych Załączników, które zostały podpisane po podpisaniu niniejszej Umowy. Załączniki podpisane po podpisaniu niniejszej Umowy mają pierwszeństwo przed postanowieniami niniejszej Umowy.",
        "part15-3": "Podpisując niniejszą Umowę oświadcza się, że strony omówiły wcześniej postanowienia Umowy i Załączników do niej oraz że są one jasne i zrozumiałe dla wszystkich stron."
 
  },
  "noticeForAssignment": {
    "notice": "ZAWIADOMIENIE O CESJI WIERZYTELNOŚCI",
        "to": "Do",
        "assignorForfaitingAsignee": "Cedent / Cesjonariusz",
        "place": "Miejsce",
        "date": "Data",
        "transfer": "Przeniesienie",
        "cession": "Cesja",
        "accountsReceivables": "wierzytelności",
        "dearSirMadam": "Szanowni Państwo",
        "energyContractDate": "Data umowy energetycznej",
        "forfaitingAgreementDate": "Data umowy forfaitingowej",
        "transfered": "Przeniesiony",
        "ceeded": "Przeniesiony",
        "forfaitingAssigneeName": "Nazwa cesjonariusza forfaitingu",
        "assigneeRegistrationDetails": "Szczegóły rejestracji odbiorcy",
        "forfaitingAssigneeAddress": "Adres cesjonariusza forfaitingu",
        "managerName": "Nazwa Zarządzającego",
        "esco": "[ESCO]",
        "forfaitingAssignee": "Forfaiting Cesjonariusz",

    "part1-1": "Odnosimy się do Umowy o poprawę efektywności energetycznej podpisanej między Państwem a nami, z dnia",
    "part1-2": "i informujemy, że zgodnie z umową forfaitingową z dnia",
    "part1-3": "mamy",
    "part1-4": "wszystkie Należności z tytułu Umowy o poprawę efektywności energetycznej, w tym Opłaty naliczone i należne zgodnie z Załącznikiem nr 5 do Umowy o poprawę efektywności energetycznej na rzecz Cesjonariusza Forfaitingu,",
    "part1-5": "oraz",
    "part1-6": "(„Cesjonariusz Forfaitingu”). Wszystkie płatności Opłaty wraz z odsetkami i karami oraz innymi kwotami przewidzianymi w Umowie o poprawę efektywności energetycznej muszą zostać uiszczone na rzecz Cesjonariusza Forfaitingu w celu wywiązania się ze zobowiązań wynikających z Umowy o poprawę efektywności energetycznej. Cesjonariusz Forfaitingu wyznaczył Zarządcę,",
    "part1-7": "(„Zarządca”), aby w jego imieniu pobierał wszystkie należne mu kwoty.",
    "part1-8": "Uprzejmie prosimy o zapoznanie się z Umową Forfaitingu i związaną z nią sprzedażą wierzytelności oraz o poinformowanie Cesjonariusza Forfaitingu o swoim uznaniu za pomocą załączonego wzoru.",
    "part1-9": "Z poważaniem,",
    "assignor": "Cesjonariusz",
    "part2-1": "My,",
    "part2-2": "odnosimy się do powyższego zawiadomienia, w którym jesteśmy poinformowani i świadomi jako klient",
    "part2-3": "(„Cedent”), że Cedent dokonał przelewu na rzecz",
    "part2-4": "(„Cesjonariusz Forfaitingu”) swoje prawowite roszczenie do należności należnych od nas w odniesieniu do Umowy o poprawę efektywności energetycznej zawartej pomiędzy nami a Cesjonariuszem z dnia",
    "part2-5": "(„Umowa o poprawę efektywności energetycznej”) (przelew taki został dokonany zgodnie z Umową Forfaitingu z dnia",
    "part2-6": "pomiędzy Cedentem a Cesjonariuszem Forfaitingu). Podpisując niniejsze zawiadomienie, potwierdzamy Cedentowi i Cesjonariuszowi Forfaitingu, że zostaliśmy należycie poinformowani o wyżej wymienionym przeniesieniu i cesji Opłaty oraz uznajemy Cesjonariusza Forfaitingu za wierzyciela Opłaty i wszelkich innych należności przysługujących nam na podstawie postanowień Umowy o poprawę efektywności energetycznej. Dopóki Cesjonariusz Forfaitingu nie poinformuje nas inaczej, będziemy płacić wszystkie takie kwoty na rzecz",
    "part2-7": "(„Zarządca”) lub innej osobie wskazanej przez Cesjonariusza Forfaitingu.",
    "part2-8": "Przyjmujemy również do wiadomości, że Cesjonariusz Forfaitingu może skorzystać z prawa Cesjonariusza wynikającego z Umowy o poprawę efektywności energetycznej do zastąpienia Cesjonariusza nowym wykonawcą."
  
  
  },
  "tableData": {
    "annex": "ZAŁĄCZNIK 5 - DEFINICJE",
        "title": "Do celów niniejszej Umowy Strony uzgadniają, że poniższe definicje mają następujące znaczenie:",
        "agreement": "Umowa",
        "agreementText": "Niniejsza umowa forfaitingu zawarta pomiędzy Cedentem a Cesjonariuszem forfaitingu.",
        "apartment": "Apartament",
        "apartmentText": "Każdy lokal mieszkalny znajdujący się w Budynku w rozumieniu przepisów prawa.",
        "apartmentOwner": "Właściciel Apartamentu",
        "apartmentOwnerText": "Osoba fizyczna lub prawna, w imieniu której Apartament jest zarejestrowany w księdze wieczystej, lub inna osoba, która zgodnie z przepisami prawa posiada prawo własności do danego Apartamentu lub na którą prawo własności danego Właściciela Apartamentu zostało przeniesione na podstawie przepisów prawa lub na podstawie ustaleń umownych.",
        "assignorsClient": "Klient Cedenta",
        "assignorsClientText": "Zwany również dalej „Klientem”, ogólnie rzecz biorąc budynek, w którym Cedent wykonał Prace Renowacyjne na podstawie Umowy o poprawę efektywności energetycznej, której należności są przedmiotem niniejszej umowy forfaitingowej.",
        "assignorsClientInput": "Nazwa Klienta Cedenta",
        "baseline": "Linia Bazowa",
        "baselineText": "Linia bazowa reprezentuje warunki panujące w budynku przed wdrożeniem prac renowacyjnych i obejmuje dane dotyczące energii zmierzone w roku bazowym oraz warunki panujące w budynku w roku bazowym.",
        "baseyearEnergyData": "Dane dotyczące energii w roku bazowym",
        "baseyearEnergyDataText": "Zmierzone zużycie energii w latach wybranych dla linii bazowej i reprezentatywne dla charakterystyki energetycznej budynku przed wdrożeniem prac renowacyjnych.",
        "baseyearConditions": "Warunki roku bazowego",
        "baseyearConditionsText": "Zestaw warunków, które spowodowały zużycie energii/zapotrzebowanie na energię w roku bazowym, w szczególności temperatura powietrza wewnątrz budynku, temperatura powietrza na zewnątrz, długość sezonów grzewczych.",
        "building": "Budynek",
        "buildingText": "Budynek mieszkalny wielorodzinny pod adresem [adres].",
        "businessDay": "Dzień roboczy",
        "businessDayText": "Oficjalny dzień roboczy, który nie jest ogłoszony oficjalnym świętem lub oficjalnym dniem wolnym od pracy zgodnie z prawem łotewskim.",
        "comfortStandards": "Standardy komfortu",
        "comfortStandardsText": "Wymagany minimalny poziom komfortu określony w Załączniku nr 2 („Standardy komfortu”) do Umowy o poprawę efektywności energetycznej.",
        "confidentialInformation": "Informacje Poufne",
        "confidentialInformationText": "Termin Informacje Poufne, użyty w niniejszej Umowie, obejmuje wszelkie dane lub informacje, w formie materialnej lub niematerialnej, które są własnością Strony („Strona Ujawniająca”) lub zostały nabyte lub ujawnione przez osoby trzecie (na podstawie umowy o zachowaniu poufności lub w inny sposób), kiedykolwiek i w jakikolwiek sposób ujawnione drugiej Stronie („Strona Otrzymująca”), w tym między innymi: (i) wszelkie strategie marketingowe, plany, informacje finansowe, plany biznesowe i wyniki dotyczące przeszłej, obecnej lub przyszłej działalności gospodarczej Strony Ujawniającej, jej Klientów, organizacji partnerskich, jej podmiotów stowarzyszonych, zależnych lub w inny sposób powiązanych; (ii) plany dotyczące produktów lub usług oraz listy dostawców; (iii) wszelkie informacje naukowe lub techniczne, wynalazki, projekty, procesy, procedury, formuły, ulepszenia, technologie lub metody ujawnione przez Stronę Ujawniającą, niezależnie od tego, czy są one zastrzeżone czy nie dla Strony Ujawniającej lub jej organizacji partnerskich w Projekcie; (iv) wszelkie koncepcje, raporty, dane, know-how, prace w toku, projekty, narzędzia rozwojowe, rysunki, specyfikacje, schematy blokowe, bazy danych, wynalazki, patenty i tajemnice handlowe; oraz (v) wszelkie inne informacje, które powinny zostać uznane za informacje poufne Strony Ujawniającej, jej organizacji partnerskich, spółek powiązanych na potrzeby niniejszej Umowy, spółek zależnych, stowarzyszonych lub w inny sposób powiązanych, w tym informacje o charakterze osobistym lub informacje dotyczące życia prywatnego któregokolwiek z Właścicieli Apartamentów. Informacje Poufne nie muszą być nowatorskie, unikalne, opatentowane, objęte prawami autorskimi ani stanowić tajemnicy handlowej, aby mogły zostać uznane za Informacje Poufne.",
        "delivery": "Dostawa i odbiór Obiektów",
        "deliveryText": "Po zakończeniu realizacji uzgodnionych w niniejszym dokumencie Prac Renowacyjnych w Budynku, przedstawiciel Klienta zostanie zaproszony na dostawę i odbiór Obiektów. Przedstawiciele Klienta i Wykonawcy podpiszą dwustronny protokół dokumentujący wykonane prace i przedstawiający szczegółowo (w tym za pomocą materiałów fotograficznych) warunki, w jakich Obiekty są przekazywane w posiadanie Klienta. Jeżeli Klient nie dostarczy przedstawicielowi odpowiedniego pełnomocnictwa w terminie 5 (pięciu) dni od otrzymania odpowiedniego zawiadomienia od Wykonawcy, uznaje się, że Obiekty zostały dostarczone i odebrane przez Klienta w sposób określony w protokole podpisanym wyłącznie przez Wykonawcę. Wszelkie roszczenia lub reklamacje dotyczące jakości lub sposobu wykonania jakiejkolwiek części pracy Wykonawcy zostaną uznane za bezzasadne w przypadku, gdy nie zostaną zgłoszone pocztą elektroniczną w ciągu 5 (pięciu) dni roboczych od podpisania dwustronnego protokołu potwierdzającego przekazanie posiadania Obiektów Klientowi.",
        "energy": "Energia",
        "energyText": "Energia oznacza wszelkie formy produktów energetycznych, paliw palnych, ciepła, energii odnawialnej, energii elektrycznej lub jakiejkolwiek innej formy energii wymaganej do ogrzewania Budynku i podgrzewania ciepłej wody użytkowej zużywanej w celu osiągnięcia Standardów Komfortu określonych w Umowie.",
        "energyEfficiency": "Efektywność Energetyczna",
        "energyEfficiencyText": "Oznacza stosunek wydajności, usług, towarów lub energii do wkładu energii.",
        "energySavings": "Oszczędność energii",
        "energySavingsText": "Oznacza ilość zaoszczędzonej energii określoną poprzez pomiar i/lub oszacowanie zużycia przed i po wdrożeniu Prac Renowacyjnych, przy jednoczesnym zapewnieniu normalizacji warunków zewnętrznych wpływających na zużycie energii.",
        "energyTariff": "Taryfa energetyczna",
        "energyTariffText": "Opłata za jednostkę energii mierzona w MWh i określona przez dostawcę energii w miejscu, w którym znajduje się budynek, obowiązująca w określonym czasie i zatwierdzona przez właściwy organ regulacyjny/umowę.",
        "guaranteedEnergyConsumption": "Gwarantowane zużycie energii",
        "guaranteedEnergyConsumptionText1": "Gwarantowana ilość",
        "guaranteedEnergyConsumptionText2": "MWh energii, która ma zostać zużyta po wdrożeniu Prac Renowacyjnych, co stanowi",
        "guaranteedEnergyConsumptionText3": "% wzrost efektywności energetycznej Budynku w porównaniu z poziomem bazowym. W celu uniknięcia wątpliwości, Wykonawca gwarantuje, że skorygowane zużycie energii w Budynku po przeprowadzeniu Prac Renowacyjnych nie przekroczy gwarantowanego zużycia energii, a także zobowiązuje się do podjęcia dodatkowych uzasadnionych pod względem kosztów wysiłków w celu dalszego zmniejszenia zużycia energii przez cały okres obowiązywania niniejszej Umowy.",
        "guaranteedEnergyConsumptionAmountInput": "Ilość Energii",
        "guaranteedEnergyConsumptionPercentInput": "Procent wzrostu zużycia energii",
        "guaranteedEnergySavings": "Gwarantowana Oszczędność Energii",
        "guaranteedEnergySavingsText": "Oznacza minimalną kwotę Oszczędności Energii określoną na podstawie Pomiarów i Weryfikacji, która jest gwarantowana w Umowie o poprawę efektywności energetycznej po wdrożeniu Prac Renowacyjnych.",
        "facilities": "Obiekty",
        "facilitiesText": "Materiały, sprzęt, systemy, wyposażenie i inne środki zainstalowane przez Wykonawcę lub w inny sposób zainwestowane w Budynku w ramach Prac Renowacyjnych lub na potrzeby Pomiaru i Weryfikacji, a także ich konserwacja i naprawa, zgodnie z Umową.",
        "fee": "Opłata",
        "feeText": "Opłata cykliczna uiszczana przez Klienta na rzecz Wykonawcy za świadczenie usług określonych w Umowie przez okres obowiązywania Usługi, która obejmuje Opłatę za energię, Opłatę za renowację oraz Opłatę za eksploatację i konserwację, wraz z wszelkimi należnymi podatkami (takimi jak VAT) z tytułu świadczenia usługi oraz kwotą należną za zużycie ciepłej wody użytkowej.",
        "heatSupply": "Dostawa ciepła",
        "heatSupplyText": "Dostarczanie energii cieplnej do Budynku lub Apartamentu na potrzeby ogrzewania pomieszczeń lub przygotowania ciepłej wody użytkowej.",
        "heatingSeason": "Sezon grzewczy",
        "heatingSeasonText": "Okres w roku, w którym Wykonawca zapewni działanie systemu ogrzewania (dostawy ciepła) w Apartamentach Budynku i zagwarantuje Standardy Komfortu określone w Umowie.",
        "labeef": "LABEEF",
        "labeefText": "oznacza łotewską spółkę Baltic Energy Efficiency Facility Jsc., działającą jako spółka akcyjna należycie zarejestrowana w rejestrze handlowym Łotwy pod numerem korporacyjnym 40103960646.",
        "manager": "Menedżer",
        "managerText": "Osoba fizyczna lub prawna, która zgodnie z obowiązującymi przepisami łotewskiej ustawy o zarządzaniu budynkami mieszkalnymi i na podstawie umowy o zarządzanie wykonuje czynności zarządcze powierzone przez Klienta w odniesieniu do Budynku, a także obowiązki określone w Umowie. Umowa o zarządzanie, na podstawie której Zarządca świadczy swoje usługi, zostanie dołączona do niniejszej Umowy w celach informacyjnych.",
        "partiesText": "Cedent i Cesjonariusz, każdy z osobna.",
        "party": "Strona",
        "partyText": "Cesjonariusz i Cesjonariusz łącznie.",
        "paymentPeriod": "Okres Płatności",
        "paymentPeriodText": "Okres 12 miesięcy pomiędzy 1 lipca każdego roku a 30 czerwca następnego roku. Pierwszy okres płatności liczony jest od dnia rozpoczęcia świadczenia Usług do dnia 30 czerwca danego roku.",
        "regulator": "Regulator",
        "regulatorText": "Komisja Użyteczności Publicznej lub inny właściwy organ ustanowiony na mocy przepisów ustawowych i wykonawczych obowiązujących na Łotwie, który zatwierdza taryfy za obrót energią cieplną w odpowiednim samorządzie lokalnym, w którym znajduje się Budynek.",
        "renovationWorks": "Prace Renowacyjne",
        "renovationWorksText": "Działania, o których mowa w Umowie, skutkujące osiągnięciem weryfikowalnych i wymiernych lub możliwych do oszacowania oszczędności energii. Działania obejmują prace inżynieryjne, zaopatrzenie, dostawę, instalację, uruchomienie i przekazanie do eksploatacji w celu renowacji budynku. Wszystkie działania są realizowane przez Wykonawcę w oparciu o postanowienia Umowy.",
        "servicePeriod": "Okres świadczenia usług",
        "servicePeriodText": "Okres, w którym Cedent jest zobowiązany do świadczenia Usług na rzecz Klienta w ramach Umowy o poprawę efektywności energetycznej.",
        "services": "Usługi",
        "servicesText": "Prace Renowacyjne, Dostawa Energii oraz eksploatacja i konserwacja Obiektów wykonywane przez Cedenta w ramach niniejszej Umowy o Świadczenie Usług.",
        "vat": "VAT",
        "vatText": "Podatek od wartości dodanej płatny zgodnie z przepisami ustawowymi i wykonawczymi obowiązującymi na Łotwie oraz postanowieniami Umowy.",
        "bottomText": "O ile z kontekstu nie wynika inaczej, w niniejszej Umowie liczba pojedyncza obejmuje liczbę mnogą, a liczba mnoga może obejmować liczbę pojedynczą. Użycie jakiejkolwiek płci ma zastosowanie do wszystkich płci. O ile nie określono inaczej, odniesienia do artykułów, sekcji lub podsekcji dotyczą artykułów, sekcji i podsekcji niniejszej Umowy. O ile z kontekstu nie wynika inaczej, termin „w tym” oznacza „w tym, bez ograniczeń”."
  
  }
}
