{
  "appendix_3": {
    "title": "Polityka prywatności EUROPA",
    "p_2": "Niniejsza polityka prywatności wyjaśnia, w jaki sposób nasza organizacja wykorzystuje dane osobowe zbierane od użytkowników podczas korzystania z naszej witryny internetowej.",
    "p_3_strong_1": "Tematy:",
    "ul_4_li_1": "Jakie dane gromadzimy?",
    "ul_4_li_2": "W jaki sposób gromadzimy dane użytkowników?",
    "ul_4_li_3": "Jak wykorzystujemy dane użytkowników?",
    "ul_4_li_4": "Jak przechowujemy dane użytkowników?",
    "ul_4_li_5": "Jakie są prawa użytkownika w zakresie ochrony danych? Co to są pliki cookie?",
    "ul_4_li_6": "Jak używamy plików cookie?",
    "ul_4_li_7": "Jakich rodzajów plików cookie używamy?",
    "ul_4_li_8": "Jak zarządzać plikami cookie",
    "ul_4_li_9": "Polityka prywatności innych stron internetowych",
    "ul_4_li_10": "Zmiany w naszej polityce prywatności",
    "ul_4_li_11": "Jak się z nami skontaktować",
    "ul_4_li_12": "Jak skontaktować się z odpowiednimi władzami",
    "ul_4_li_13": "Jakie dane gromadzimy?",
    "p_5_strong_1": "Platforma projektu gromadzi następujące dane:",
    "ul_6_li_1": "Osobiste dane identyfikacyjne (imię i nazwisko, kraj, adres, adres e-mail, numer telefonu, zdjęcie, przesłane dokumenty, organizacje użytkownika, aktywa użytkownika, projekty użytkownika itp.)",
    "p_7": "Informacje te są gromadzone tylko wtedy, gdy są potrzebne do realizacji celu. Nie będziemy gromadzić danych osobowych, jeśli nie są one potrzebne. Użytkownik powinien zostać poinformowany, że podanie tych danych jest dobrowolne, jednak ich niepodanie uniemożliwia utworzenie profilu na platformie.",
    "p_8": "W jaki sposób zbieramy Twoje dane? Większość gromadzonych przez nas danych użytkownik przekazuje bezpośrednio platformie projektu. Gromadzimy dane i przetwarzamy je, gdy",
    "ul_9_li_1": "Rejestrujesz się online.",
    "ul_9_li_2": "Dobrowolnie wypełniasz ankietę klienta lub przekazujesz opinię na którymkolwiek z naszych forów dyskusyjnych lub za pośrednictwem poczty e-mail.",
    "ul_9_li_3": "Korzystasz lub przeglądasz naszą stronę internetową za pomocą plików cookie przeglądarki.",
    "p_10": "Użytkownik będzie miał możliwość zdecydowania, czy chce uczestniczyć w gromadzeniu danych, klikając przycisk Tak lub Nie na każdym etapie gromadzenia danych.",
    "p_11_strong_1": "Jak będziemy wykorzystywać dane użytkownika?",
    "p_12": "Nasza firma gromadzi dane użytkowników, abyśmy mogli",
    "ul_13_li_1": "Zarządzać kontem użytkownika.",
    "ul_13_li_2": "Wysyłania wiadomości e-mail z wiadomościami lub aktualizacjami.",
    "ul_13_li_3": "Zapewnić ciągłość i bezpieczeństwo projektu.",
    "p_14": "Jeśli wyrazisz na to zgodę, Nasza Firma udostępni Twoje dane naszym firmom partnerskim, aby mogły one oferować Ci swoje produkty i usługi. Google Analytics jest jedyną stroną trzecią, która otrzyma zanonimizowane dane.",
    "p_15": "Jak przechowujemy dane użytkownika? Nasza firma bezpiecznie przechowuje dane użytkownika na serwerach Amazon AWS. Aby dowiedzieć się więcej o tym, jak chronimy Twoje dane, kliknij tutaj.",
    "p_16": "Będziemy przechowywać Twoje dane przez okres trwania projektu wynoszący 3 lata. Po zakończeniu projektu aktywnie poinformujemy wszystkich użytkowników, czy chcą, aby ich dane były nadal przechowywane przez platformę SUNShINE lub projekt EUROPA. Jeśli nie, dane zostaną usunięte.",
    "p_17": "Jeśli użytkownik wyraził zgodę na otrzymywanie materiałów marketingowych, zawsze może z nich zrezygnować w późniejszym terminie.",
    "p_18": "Użytkownik ma prawo w dowolnym momencie zabronić nam kontaktowania się z nim lub przekazywania jego danych innym członkom konsorcjum projektu.",
    "p_19": "Jeśli nie chcesz, abyśmy się z Tobą kontaktowali, kliknij tutaj.",
    "p_20": "Jakie są Twoje prawa do ochrony danych?",
    "p_21_strong_1": "Chcielibyśmy upewnić się, że jesteś w pełni świadomy wszystkich swoich praw do ochrony danych. Każdy użytkownik ma prawo do następujących praw:",
    "ul_22_li_1": "Prawo dostępu - Użytkownik ma prawo zażądać od nas kopii swoich danych osobowych. Wraz ze złożeniem takiego wniosku należy przedstawić dowód tożsamości w celu zapewnienia jego legalności. Mamy prawo do oceny dostarczonego dowodu i zażądania dodatkowych dowodów przed wysłaniem kopii.",
    "ul_22_li_2": "Prawo do sprostowania - Użytkownik ma prawo zażądać od nas sprostowania wszelkich informacji, które uważa za niedokładne. Użytkownik ma również prawo zażądać od nas uzupełnienia informacji, które uważa za niekompletne.",
    "ul_22_li_3": "Prawo do sprostowania - użytkownik ma prawo zażądać sprostowania swoich danych osobowych, pod pewnymi warunkami.",
    "ul_22_li_4": "Prawo do ograniczenia przetwarzania - użytkownik ma prawo zażądać ograniczenia przetwarzania jego danych osobowych, pod pewnymi warunkami.",
    "ul_22_li_5": "Prawo do sprzeciwu wobec przetwarzania - użytkownik ma prawo sprzeciwić się przetwarzaniu jego danych osobowych przez naszą firmę, pod pewnymi warunkami.",
    "ul_22_li_6": "Prawo do przenoszenia danych - użytkownik ma prawo zażądać przeniesienia zgromadzonych przez nas danych do innej organizacji lub bezpośrednio do niego, pod pewnymi warunkami.",
    "p_23": "W przypadku złożenia wniosku mamy miesiąc na udzielenie odpowiedzi. Jeśli chcesz skorzystać z któregokolwiek z tych praw, skontaktuj się z nami pod adresem e-mail:"
    
  },
  "appendix_4": {
    "title": "Polityka dotycząca plików cookie",
  "p_25_strong_1": "Co to są pliki cookie?",
  "p_26": "Pliki cookie to pliki tekstowe umieszczane na komputerze użytkownika w celu gromadzenia standardowych informacji dziennika internetowego i informacji o zachowaniu odwiedzających. Gdy użytkownik odwiedza nasze witryny internetowe, możemy automatycznie zbierać od niego informacje za pomocą plików cookie lub podobnej technologii.",
  "p_27": "Więcej informacji można znaleźć na stronie allaboutcookies.org.",
  "p_28_strong_1": "Jak wykorzystujemy pliki cookie? Używamy plików cookie na wiele sposobów, aby poprawić komfort korzystania z naszej witryny, w tym",
  "p_29_code_1": "Przechowywanie danych logowania",
  "p_29_code_3": "Zrozumienie, w jaki sposób użytkownik korzysta z naszej witryny",
  "p_29": "Istnieje wiele różnych rodzajów plików cookie, jednak nasza witryna korzysta z następujących:",
  "p_30": "Funkcjonalność - używamy tych plików cookie, aby rozpoznać użytkownika na naszej stronie internetowej i zapamiętać jego wcześniej wybrane preferencje. Mogą one obejmować preferowany język i lokalizację. Stosowane są zarówno własne, jak i zewnętrzne pliki cookie.",
  "p_31_strong_1": "Jak zarządzać plikami cookie",
  "p_32": "Możesz ustawić swoją przeglądarkę tak, aby nie akceptowała plików cookie, a powyższa strona internetowa zawiera informacje o tym, jak usunąć pliki cookie z przeglądarki. Jednak w kilku przypadkach niektóre funkcje naszej witryny mogą nie działać.",
  "p_33_strong_1": "Polityki prywatności innych stron internetowych",
  "p_34": "Platforma SUNShINE powered by EUROPA zawiera linki do innych stron internetowych. Nasza polityka prywatności ma zastosowanie wyłącznie do naszej strony internetowej, więc jeśli użytkownik kliknie łącze do innej strony internetowej, powinien zapoznać się z jej polityką prywatności.",
  "p_35_strong_1": "Zmiany w naszej polityce prywatności",
  "p_36": "Platforma SUNShINE powered by EUROPA regularnie aktualizuje swoją politykę prywatności i umieszcza wszelkie aktualizacje na tej stronie internetowej. Niniejsza polityka prywatności została ostatnio zaktualizowana 25 listopada 2022 r.",
  "p_37_strong_1": "Jak się z nami skontaktować",
  "p_38": "Jeśli masz jakiekolwiek pytania dotyczące polityki prywatności Platformy lub danych, które przechowujemy na Twój temat, lub chcesz skorzystać z jednego ze swoich praw do ochrony danych, nie wahaj się z nami skontaktować."
  
  },
  "appendix_5": {
    "title": "Umowa powierzenia przetwarzania danych",
  "p_40": "Niniejsza Umowa o Przetwarzaniu Danych („Umowa”) stanowi część Umowy o Świadczenie Usług („Umowa Główna”) zawartej pomiędzy Konsorcjum EUROPA („Spółka”) a („Podmiot Przetwarzający Dane”) (zwanymi łącznie „Stronami”), GDZIE",
  "p_41": "(A) Spółka działa jako Administrator Danych.",
  "p_42": "(B) Spółka chce zlecić Przetwarzającemu Dane podwykonawstwo niektórych Usług, które wiążą się z przetwarzaniem danych osobowych.",
  "p_43": "(C) Strony dążą do wdrożenia umowy o przetwarzaniu danych, która będzie zgodna z wymogami obecnych ram prawnych w odniesieniu do przetwarzania danych oraz z Rozporządzeniem Parlamentu Europejskiego i Rady (UE) 2016\/679 z dnia 27 kwietnia 2016 r. w sprawie ochrony osób fizycznych w związku z przetwarzaniem danych osobowych i w sprawie swobodnego przepływu takich danych oraz uchylenia dyrektywy 95\/46\/WE (ogólne rozporządzenie o ochronie danych).",
  "p_44": "(D) Strony pragną określić swoje prawa i obowiązki.",
  "h3_45": "UZGADNIA SIĘ, CO NASTĘPUJE:",
  "p_46_strong_1": "1. Definicje i interpretacja",
  "p_47": "O ile w niniejszym dokumencie nie określono inaczej, terminy i wyrażenia pisane wielką literą w niniejszej Umowie mają następujące znaczenie:",
  "ul_48_li_1": "„Umowa” oznacza niniejszą Umowę o Przetwarzaniu Danych oraz wszystkie Załączniki;",
  "ul_48_li_2": "„Dane Osobowe Spółki” oznaczają wszelkie Dane Osobowe przetwarzane przez Zakontraktowany Podmiot Przetwarzający w imieniu Spółki zgodnie z Umową Główną lub w związku z nią;",
  "ul_48_li_3": "„Zakontraktowany Podmiot Przetwarzający” oznacza Podprzetwarzającego;",
  "ul_48_li_4": "„Przepisy o Ochronie Danych” oznaczają Przepisy o Ochronie Danych UE oraz, w zakresie, w jakim mają zastosowanie, przepisy o ochronie danych lub prywatności dowolnego innego kraju;",
  "ul_48_li_5": "„EOG” oznacza Europejski Obszar Gospodarczy;",
  "ul_48_li_6": "„Unijne Przepisy o Ochronie Danych” oznaczają Dyrektywę UE 95\/46\/WE, transponowaną do ustawodawstwa krajowego każdego państwa członkowskiego i od czasu do czasu zmienianą, zastępowaną lub zastępującą, w tym przez RODO i przepisy wdrażające lub uzupełniające RODO;",
  "ul_48_li_7_p_1": "„RODO” oznacza ogólne rozporządzenie UE o ochronie danych 2016\/679;",
  "ul_48_li_8_p_1": "„Transfer Danych” oznacza: transfer Danych Osobowych Spółki od Spółki do Podmiotu Przetwarzającego; lub dalszy transfer Danych Osobowych Spółki od Podmiotu Przetwarzającego do Podwykonawcy lub pomiędzy dwoma zakładami Podmiotu Przetwarzającego, w każdym przypadku, gdy taki transfer byłby zabroniony przez Przepisy o Ochronie Danych (lub przez warunki umów o transferze danych zawartych w celu uwzględnienia ograniczeń transferu danych wynikających z Przepisów o Ochronie Danych);",
  "ul_48_li_9": "„Usługi” oznaczają usługi świadczone przez Spółkę",
  "ul_48_li_10": "„Podprzetwarzający” oznacza każdą osobę wyznaczoną przez lub w imieniu Przetwarzającego do przetwarzania Danych Osobowych w imieniu Spółki w związku z Umową.",
  "ul_48_li_11": "Terminy „Komisja”, „Administrator”, „Podmiot Danych”, „Państwo Członkowskie”, „Dane Osobowe”, „Naruszenie Danych Osobowych”, „Przetwarzanie” i „Organ Nadzorczy” mają takie samo znaczenie jak w RODO, a ich terminy pokrewne należy interpretować odpowiednio.",
  "ul_48_li_11_strong_2": "2. Przetwarzanie Danych Osobowych Spółki",
  "p_49": "Przetwarzający będzie przestrzegać wszystkich obowiązujących przepisów o ochronie danych podczas Przetwarzania Danych Osobowych Spółki i nie będzie Przetwarzać Danych Osobowych Spółki w sposób inny niż zgodnie z udokumentowanymi instrukcjami odpowiedniej Spółki. Spółka zleca Podmiotowi przetwarzającemu przetwarzanie Danych osobowych Spółki.",
  "p_50_strong_1": "3. Personel Przetwarzającego",
  "p_51": "Podmiot Przetwarzający podejmie uzasadnione kroki w celu zapewnienia wiarygodności każdego pracownika, agenta lub wykonawcy dowolnego Podmiotu Przetwarzającego, który może mieć dostęp do Danych Osobowych Firmy, zapewniając w każdym przypadku, że dostęp jest ściśle ograniczony do tych osób, które muszą znać \/ uzyskać dostęp do odpowiednich Danych Osobowych Firmy, co jest absolutnie konieczne do celów Umowy Głównej, oraz w celu zapewnienia zgodności z Obowiązującymi Przepisami w kontekście obowiązków tej osoby wobec Podmiotu Przetwarzającego, zapewniając, że wszystkie takie osoby podlegają zobowiązaniom do zachowania poufności lub zawodowym lub ustawowym zobowiązaniom do zachowania poufności.",
  "p_52_strong_1": "4. Bezpieczeństwo",
  "p_53": "Uwzględniając stan wiedzy technicznej, koszt wdrażania oraz charakter, zakres, kontekst i cele Przetwarzania, a także ryzyko naruszenia praw lub wolności osób fizycznych o różnym prawdopodobieństwie wystąpienia i wadze zagrożenia, Przetwarzający w odniesieniu do Danych Osobowych Spółki wdraża odpowiednie środki techniczne i organizacyjne, aby zapewnić stopień bezpieczeństwa odpowiadający temu ryzyku, w tym w stosownych przypadkach środki, o których mowa w art. 32 ust. 1 RODO.",
  "p_54": "Oceniając odpowiedni poziom bezpieczeństwa, Przetwarzający uwzględnia w szczególności ryzyko związane z Przetwarzaniem, w szczególności z Naruszeniem Danych Osobowych.",
  "p_55_strong_1": "5. Podpowierzenie przetwarzania",
  "p_56": "Podmiot Przetwarzający nie wyznacza (ani nie ujawnia żadnych Danych Osobowych Spółki) żadnego Podmiotu Przetwarzającego, chyba że jest to wymagane lub autoryzowane przez Spółkę.",
  "p_57_strong_1": "6. Prawa Podmiotu Danych",
  "p_58": "Biorąc pod uwagę charakter Przetwarzania, Przetwarzający pomoże Spółce poprzez wdrożenie odpowiednich środków technicznych i organizacyjnych, o ile jest to możliwe, w celu wypełnienia zobowiązań Spółki, w rozsądnym rozumieniu Spółki, w celu udzielenia odpowiedzi na wnioski o skorzystanie z praw Podmiotu Danych na mocy przepisów o ochronie danych.",
  "p_59": "Podmiot Przetwarzający niezwłocznie powiadomi Inspektora Ochrony Danych Spółki, jeśli otrzyma wniosek od Podmiotu Danych na mocy dowolnego Prawa o Ochronie Danych w odniesieniu do Danych Osobowych Spółki; i zapewni, że nie odpowie na ten wniosek, chyba że zgodnie z udokumentowanymi instrukcjami Spółki lub zgodnie z wymogami Obowiązujących Przepisów, którym podlega Podmiot Przetwarzający, w którym to przypadku Podmiot Przetwarzający w zakresie dozwolonym przez Obowiązujące Przepisy poinformuje Spółkę o tym wymogu prawnym, zanim Umowny Podmiot Przetwarzający odpowie na wniosek.",
  "p_60_strong_1": "7. Naruszenie ochrony danych osobowych",
  "p_61": "Podmiot Przetwarzający powiadomi inspektora ochrony danych Spółki bez zbędnej zwłoki, gdy Podmiot Przetwarzający dowie się o Naruszeniu Danych Osobowych wpływającym na Dane Osobowe Spółki, dostarczając Spółce wystarczających informacji, aby umożliwić Spółce wywiązanie się z wszelkich obowiązków zgłaszania lub informowania Podmiotów Danych o Naruszeniu Danych Osobowych zgodnie z przepisami o ochronie danych.",
  "p_62": "Podmiot Przetwarzający będzie współpracował ze Spółką i podejmie uzasadnione kroki handlowe zgodnie z poleceniami Spółki, aby pomóc w dochodzeniu, łagodzeniu i naprawianiu każdego takiego Naruszenia Danych Osobowych.",
  "p_63_strong_1": "8. Ocena wpływu na ochronę danych i wcześniejsze konsultacje",
  "p_64": "Podmiot Przetwarzający zapewni Spółce uzasadnioną pomoc w zakresie oceny wpływu na ochronę danych oraz uprzednich konsultacji z Organami Nadzorczymi lub innymi właściwymi organami ds. prywatności danych, które Spółka zasadnie uzna za wymagane na mocy art. 35 lub 36 RODO lub równoważnych przepisów jakiejkolwiek innej ustawy o ochronie danych, w każdym przypadku wyłącznie w odniesieniu do Przetwarzania Danych Osobowych Spółki przez Podmioty Przetwarzające objęte umową oraz z uwzględnieniem charakteru Przetwarzania i informacji dostępnych dla Podmiotów Przetwarzających objętych umową.",
  "p_65_strong_1": "9. Usunięcie lub zwrot Danych Osobowych Spółki",
  "p_66": "Z zastrzeżeniem niniejszego punktu 9, Podmiot przetwarzający niezwłocznie, a w każdym razie w ciągu 10 dni roboczych od daty zaprzestania świadczenia jakichkolwiek Usług obejmujących Przetwarzanie Danych osobowych Firmy („Data zaprzestania”), usunie i zapewni usunięcie wszystkich kopii tych Danych osobowych Firmy.",
  "p_67": "Podmiot przetwarzający dostarczy Spółce pisemne zaświadczenie, że w pełni zastosował się do niniejszego punktu 9 w ciągu 10 dni roboczych od Daty zaprzestania.",
  "p_68_strong_1": "10. Prawa do audytu",
  "p_69": "Z zastrzeżeniem niniejszego punktu 10, Podmiot Przetwarzający udostępni Spółce na żądanie wszelkie informacje niezbędne do wykazania zgodności z niniejszą Umową oraz umożliwi i przyczyni się do audytów, w tym inspekcji, przeprowadzanych przez Spółkę lub audytora upoważnionego przez Spółkę w związku z Przetwarzaniem Danych Osobowych Spółki przez Zakontraktowane Podmioty Przetwarzające.",
  "p_70": "Prawa Spółki do informacji i audytu wynikają z punktu 10.1 wyłącznie w zakresie, w jakim Umowa nie przyznaje im w inny sposób praw do informacji i audytu spełniających odpowiednie wymogi Prawa o ochronie danych.",
  "p_71_strong_1": "11. Przekazywanie danych",
  "p_72": "Przetwarzający nie może przekazywać ani autoryzować przekazywania Danych do krajów spoza UE i\/lub Europejskiego Obszaru Gospodarczego (EOG) bez uprzedniej pisemnej zgody Spółki. Jeżeli dane osobowe przetwarzane na podstawie niniejszej Umowy są przekazywane z kraju należącego do Europejskiego Obszaru Gospodarczego do kraju spoza Europejskiego Obszaru Gospodarczego, Strony zapewnią odpowiednią ochronę danych osobowych. W tym celu, o ile nie uzgodniono inaczej, Strony będą opierać się na zatwierdzonych przez UE standardowych klauzulach umownych dotyczących przekazywania danych osobowych.",
  "p_73_strong_1": "12. Warunki ogólne",
  "p_74": "Poufność. Każda ze Stron jest zobowiązana do zachowania poufności niniejszej Umowy oraz informacji, które otrzymuje na temat drugiej Strony i jej działalności w związku z niniejszą Umową („Informacje Poufne”) i nie może wykorzystywać ani ujawniać tych Informacji Poufnych bez uprzedniej pisemnej zgody drugiej Strony, z wyjątkiem sytuacji, gdy:",
  "ul_75_li_1": "ujawnienie jest wymagane przez prawo;",
  "ul_75_li_2": "odpowiednie informacje są już publicznie dostępne.",
  "p_76_strong_1": "Powiadomienia",
  "p_76": ". Wszelkie zawiadomienia i komunikaty przekazywane na mocy niniejszej Umowy muszą mieć formę pisemną i będą doręczane osobiście, wysyłane pocztą lub przesyłane pocztą elektroniczną na adres lub adres e-mail podany w nagłówku niniejszej Umowy pod innym adresem, o którym Strony będą od czasu do czasu powiadamiać, zmieniając adres.",
  "p_77_strong_1": "13. Prawo właściwe i jurysdykcja",
  "p_78": "Niniejsza Umowa podlega prawu [tutaj kraj].",
  "p_79": "Wszelkie spory powstałe w związku z niniejszą Umową, których Strony nie będą w stanie rozstrzygnąć polubownie, zostaną poddane wyłącznej jurysdykcji sądów [tutaj kraj użytkownika], z zastrzeżeniem możliwości odwołania się do nich.",
  "p_80": "W DOWÓD CZEGO niniejsza Umowa zostaje zawarta ze skutkiem od daty określonej poniżej.",
  "p_81_code_1": "Podmiot przetwarzający EUROPA:",
  "p_81_code_3": "Podpis Podpis",
  "p_81_code_5": "Imię i nazwisko: Imię i nazwisko",
  "p_81_code_7": "Tytuł: Tytuł",
  "p_81_code_9": "Data Podpisano: Data Podpisano:",
  "h3_82": "FORMULARZ WNIOSKU O USUNIĘCIE DANYCH",
  "p_83": "Użytkownik ma prawo zażądać od nas usunięcia wszelkich danych osobowych, które przechowujemy na jego temat, zgodnie z ogólnym rozporządzeniem UE o ochronie danych (RODO).",
  "p_84": "Dołożymy wszelkich starań, aby odpowiedzieć niezwłocznie, a w każdym razie w ciągu jednego miesiąca od następujących zdarzeń:",
  "p_85": "Otrzymania przez nas pisemnego żądania użytkownika; lub e Otrzymania przez nas wszelkich dalszych informacji, o których podanie możemy poprosić użytkownika w celu umożliwienia nam spełnienia jego żądania, w zależności od tego, co nastąpi później.",
  "p_86": "Informacje podane przez użytkownika w niniejszym formularzu zostaną wykorzystane wyłącznie w celu identyfikacji danych osobowych, o których usunięcie użytkownik wnioskuje, oraz w celu udzielenia odpowiedzi na jego wniosek. Użytkownik nie jest zobowiązany do wypełnienia tego formularza w celu złożenia wniosku, ale ułatwi nam to szybkie rozpatrzenie wniosku.",
  "h3_87": "SEKCJA 1:",
  "p_88": "Dane osoby wnioskującej o usunięcie informacji",
  "ul_89_li_1": "Imię i nazwisko:",
  "ul_89_li_2": "Adres:",
  "ul_89_li_3": "Numer telefonu kontaktowego:",
  "ul_89_li_4": "Adres e-mail:",
  "ul_89_li_5": "Kraj",
  "ul_89_li_6": "Powód",
  "h3_90": "SEKCJA 2:",
  "p_91": "Czy jesteś osobą, której dane dotyczą? Prosimy o zaznaczenie odpowiedniego pola i zapoznanie się z następującymi po nim instrukcjami.",
  "p_92_code_1": "TAK: Jestem osobą, której dane dotyczą. Załączam dowód mojej tożsamości (patrz poniżej). (Przejdź do sekcji 4)",
  "p_92_code_3": "NIE: Działam w imieniu osoby, której dane dotyczą. Załączyłem pisemne upoważnienie osoby, której dane dotyczą, oraz dowód tożsamości osoby, której dane dotyczą, i mojej własnej tożsamości (patrz poniżej). (Przejdź do sekcji 3)",
  "p_92": "Aby upewnić się, że usuwamy i poprawiamy dane właściwej osoby, prosimy o dostarczenie nam dowodu tożsamości i adresu. Prosimy o dostarczenie nam kserokopii lub zeskanowanego obrazu (nie wysyłaj oryginałów) jednego lub obu poniższych dokumentów:",
  "ul_93_li_1": "Dowód tożsamości Paszport, prawo jazdy ze zdjęciem, krajowy dokument tożsamości, akt urodzenia.",
  "ul_93_li_2": "Dowód adresu Rachunek za media, wyciąg bankowy, wyciąg z karty kredytowej (nie starszy niż 3 miesiące); aktualne prawo jazdy;",
  "p_94": "Zeskanowana kopia dowodu tożsamości zostanie wykorzystana wyłącznie w celu potwierdzenia tożsamości i usunięta natychmiast po potwierdzeniu. Jeśli nie będziemy pewni, że użytkownik jest tym, za kogo się podaje, zastrzegamy sobie prawo do odmowy uwzględnienia wniosku.",
  "h3_95": "SEKCJA 3:",
  "ul_96_li_1": "Dane osoby, której dane dotyczą (jeśli inne niż w sekcji 1)",
  "ul_96_li_2": "Imię i nazwisko:",
  "ul_96_li_3": "Adres:",
  "ul_96_li_4": "Numer telefonu kontaktowego:",
  "ul_96_li_5": "Adres e-mail:",
  "h3_97": "SEKCJA 4:",
  "p_98": "Powód żądania usunięcia danych",
  "p_99": "Biorąc pod uwagę wrażliwy charakter usuwania danych osobowych, art. 17 ust. 1 RODO wymaga spełnienia określonych warunków przed rozpatrzeniem wniosku. Prosimy o podanie powodu, dla którego dane mają zostać usunięte oraz o dołączenie do wniosku wszelkich dokumentów uzasadniających.",
  "p_100": "Prosimy o zaznaczenie odpowiedniego pola:",
  "p_101_code_1": "Uważasz, że Twoje dane osobowe nie są już potrzebne do celów, dla których zostały pierwotnie zebrane.",
  "p_101_code_3": "Nie wyrażasz już zgody na przetwarzanie przez nas Twoich danych osobowych.",
  "p_101_code_5": "Sprzeciwiasz się przetwarzaniu przez nas Twoich danych osobowych, zgodnie z Twoim prawem wynikającym z art. 21 RODO.",
  "p_101_code_7": "Użytkownik uważa, że jego dane osobowe były przetwarzane niezgodnie z prawem.",
  "p_101_code_9": "Użytkownik uważa, że podlegamy obowiązkowi prawnemu UE lub państwa członkowskiego, który wymaga usunięcia jego danych osobowych.",
  "p_101_code_11": "Jesteś dzieckiem, reprezentujesz dziecko lub byłeś dzieckiem w czasie przetwarzania danych i uważasz, że Twoje dane osobowe zostały wykorzystane do zaoferowania Ci usług społeczeństwa informacyjnego.",
  "h3_102": "SEKCJA 5:",
  "p_103": "Jakie informacje chcesz usunąć?",
  "p_104": "Opisz informacje, które chcesz usunąć. Podaj wszelkie istotne szczegóły, które Twoim zdaniem pomogą nam zidentyfikować informacje. Pomocne będzie podanie adresu URL każdego linku, który ma zostać usunięty.",
  "p_105": "Prosimy również o wyjaśnienie, jeśli nie jest to oczywiste, dlaczego powiązana strona dotyczy Ciebie lub osoby, którą reprezentujesz w tym formularzu.",
  "p_106": "Należy pamiętać, że. W pewnych okolicznościach, gdy usunięcie danych miałoby negatywny wpływ na wolność wypowiedzi, byłoby sprzeczne z obowiązkiem prawnym, byłoby sprzeczne z interesem publicznym w dziedzinie zdrowia publicznego, byłoby sprzeczne z interesem publicznym w dziedzinie badań naukowych lub historycznych lub uniemożliwiałoby ustanowienie obrony prawnej lub dochodzenie innych roszczeń prawnych, możemy nie być w stanie usunąć żądanych informacji zgodnie z art. 17 ust. 3 RODO. W takich przypadkach użytkownik zostanie niezwłocznie poinformowany i otrzyma pełne uzasadnienie takiej decyzji.",
  "p_107": "Chociaż w większości przypadków z przyjemnością usuniemy dane osobowe, o które wnioskujesz, zastrzegamy sobie jednak prawo, zgodnie z art. 12 ust. 5 RODO, do naliczenia opłaty lub odrzucenia wniosku, jeśli zostanie on uznany za „oczywiście bezzasadny lub nadmierny”. Dołożymy jednak wszelkich starań, aby zapewnić użytkownikowi usunięcie jego danych osobowych, jeśli będzie to stosowne.",
  "h3_108": "SEKCJA 6:",
  "p_109": "Oświadczenie (należy pamiętać, że wszelkie próby wprowadzenia w błąd mogą skutkować wszczęciem postępowania karnego).",
  "p_110": "Potwierdzam, że przeczytałem i zrozumiałem warunki niniejszego formularza dostępu i zaświadczam, że informacje podane w niniejszym wniosku są prawdziwe. Rozumiem, że konieczne jest potwierdzenie mojej\/osoby, której dane dotyczą, tożsamości i może być konieczne uzyskanie bardziej szczegółowych informacji w celu zlokalizowania prawidłowych danych osobowych.",
  "p_111": "Podpisano: ............. Data: .................",
  "p_112": "Dokumenty, które muszą być dołączone do niniejszego wniosku:",
  "p_113": "Dowód tożsamości (patrz sekcja 2)",
  "p_114": "Dowód tożsamości osoby, której dane dotyczą (jeśli różni się od powyższego) Upoważnienie od osoby, której dane dotyczą, do działania w jej imieniu (jeśli dotyczy) Uzasadnienie usunięcia danych (patrz sekcja 4)",
  "h3_115": "FORMULARZ WNIOSKU O SPROSTOWANIE DANYCH",
  "p_116": "Zgodnie z ogólnym rozporządzeniem UE o ochronie danych (RODO) użytkownik ma prawo zażądać od nas sprostowania danych osobowych, które przechowujemy na jego temat.",
  "p_117": "Dołożymy wszelkich starań, aby odpowiedzieć niezwłocznie, a w każdym razie w ciągu jednego miesiąca od następujących zdarzeń:",
  "ul_118_li_1": "otrzymania przez nas pisemnego wniosku; lub",
  "ul_118_li_2": "otrzymania przez nas wszelkich dalszych informacji, o których podanie możemy poprosić użytkownika, aby umożliwić nam spełnienie jego żądania, w zależności od tego, co nastąpi później.",
  "p_119": "Informacje podane przez użytkownika w niniejszym formularzu zostaną wykorzystane wyłącznie w celu identyfikacji danych osobowych, których sprostowania użytkownik żąda, oraz w celu udzielenia odpowiedzi na jego żądanie. Użytkownik nie jest zobowiązany do wypełnienia tego formularza w celu złożenia wniosku, jednak ułatwi nam to szybkie rozpatrzenie wniosku.",
  "p_120_strong_1": "SEKCJA 1:",
  "p_121": "Dane osoby żądającej sprostowania informacji",
  "ul_122_li_1": "Imię i nazwisko:",
  "ul_122_li_2": "Adres:",
  "ul_122_li_3": "Numer telefonu kontaktowego:",
  "ul_122_li_4": "Adres e-mail:",
  "p_123_strong_1": "SEKCJA 2: Czy jesteś osobą, której dane dotyczą?",
  "p_124": "Prosimy o zaznaczenie odpowiedniego pola i przeczytanie poniższych instrukcji.",
  "p_125_code_1": "TAK: 1 jestem osobą, której dane dotyczą. 1 Załączam dowód mojej tożsamości (patrz poniżej). (Przejdź do sekcji 4)",
  "p_125_code_3": "NIE: 1 działam w imieniu osoby, której dane dotyczą. 1 załączyłem pisemne upoważnienie osoby, której dane dotyczą, oraz dowód tożsamości osoby, której dane dotyczą, i mojej własnej tożsamości (patrz poniżej). (Przejdź do sekcji 3)",
  "p_126_code_1": "Aby upewnić się, że poprawiamy dane właściwej osoby, prosimy o dostarczenie nam dowodu tożsamości i adresu. Prosimy o dostarczenie nam kserokopii lub zeskanowanego obrazu (nie wysyłaj oryginałów) jednego lub obu poniższych dokumentów:",
  "p_126": "- Dowód tożsamości (paszport, prawo jazdy ze zdjęciem, dowód osobisty, akt urodzenia). - Dowód adresu (rachunek za media, wyciąg bankowy, wyciąg z karty kredytowej (nie starszy niż 3 miesiące); aktualne prawo jazdy);",
  "p_127_code_1": "Jeśli nie będziemy pewni, że jesteś tym, za kogo się podajesz, zastrzegamy sobie prawo do odmowy uwzględnienia Twojego wniosku.",
  "h3_128": "SEKCJA 3:",
  "p_129": "Dane osoby, której dane dotyczą (jeśli inne niż w sekcji 1)",
  "ul_130_li_1": "Imię i nazwisko:",
  "ul_130_li_2": "Adres:",
  "ul_130_li_3": "Numer telefonu kontaktowego:",
  "ul_130_li_4": "Adres e-mail:",
  "h3_131": "SEKCJA 4:",
  "p_132": "Powód żądania WYCZYSZCZENIA",
  "p_133": "Biorąc pod uwagę wrażliwy charakter usuwania danych osobowych, art. 17 ust. 1 RODO wymaga spełnienia określonych warunków przed rozpatrzeniem wniosku. Prosimy o podanie powodu, dla którego dane mają zostać skorygowane oraz o dołączenie do wniosku wszelkich dokumentów uzasadniających.",
  "p_134_strong_1": "Prosimy o zaznaczenie odpowiedniego pola:",
  "p_135_code_1": "dane są nieprawidłowe dane uległy zmianie",
  "p_135_strong_3": "SEKCJA 5:",
  "p_136": "Jakie informacje chcesz sprostować?",
  "p_137": "Opisz informacje, które chcesz sprostować. Podaj wszelkie istotne szczegóły, które Twoim zdaniem pomogą nam zidentyfikować informacje.",
  "p_138": "Prosimy również o wyjaśnienie, jeśli nie jest to oczywiste, dlaczego powiązana strona dotyczy Ciebie lub osoby, którą reprezentujesz:",
  "p_139": "Chociaż w większości przypadków z przyjemnością poprawimy dane osobowe, o które prosisz, zastrzegamy sobie jednak prawo, zgodnie z art. 12 ust. 5 RODO, do naliczenia opłaty lub odrzucenia wniosku, jeśli zostanie on uznany za „oczywiście bezzasadny lub nadmierny”. Dołożymy jednak wszelkich starań, aby zapewnić użytkownikowi sprostowanie jego danych osobowych, jeśli będzie to stosowne.",
  "h3_140": "SEKCJA 6:",
  "p_141": "Oświadczenie",
  "p_142": "Należy pamiętać, że wszelkie próby wprowadzenia w błąd mogą skutkować wszczęciem postępowania karnego.",
  "p_143": "Potwierdzam, że przeczytałem i zrozumiałem warunki niniejszego formularza dostępu i zaświadczam, że informacje podane w niniejszym wniosku są prawdziwe. Rozumiem, że konieczne jest potwierdzenie tożsamości mojej\/osoby, której dane dotyczą, i może być konieczne uzyskanie bardziej szczegółowych informacji w celu zlokalizowania prawidłowych danych osobowych.",
  "p_144_strong_1": "Podpisano: ................................................ Data: .................",
  "p_145_strong_1": "Dokumenty, które należy dołączyć do niniejszego wniosku:",
  "ul_146_li_1": "Dowód tożsamości (patrz sekcja 2)",
  "ul_146_li_2": "Dowód tożsamości osoby, której dane dotyczą (jeśli inny niż powyżej)",
  "ul_146_li_3": "Upoważnienie od osoby, której dane dotyczą, do działania w jej imieniu (jeśli dotyczy)",
  "ul_146_li_4": "Uzasadnienie sprostowania formularza wniosku o prawo dostępu do danych osobowych",
  "h3_147": "FORMULARZ WNIOSKU O PRAWO DOSTĘPU DO DANYCH OSOBOWYCH",
  "p_147_code_1": "Użytkownik ma prawo zwrócić się do nas z wnioskiem o dostęp do wszelkich danych osobowych, które przechowujemy na jego temat, zgodnie z ogólnym rozporządzeniem UE o ochronie danych (RODO).",
  "p_147_code_3": "Dołożymy wszelkich starań, aby odpowiedzieć niezwłocznie, a w każdym razie w ciągu jednego miesiąca od następujących zdarzeń:",
  "p_147": "- otrzymania przez nas pisemnego żądania użytkownika; lub - otrzymania przez nas wszelkich dalszych informacji, o których dostarczenie możemy poprosić użytkownika, aby umożliwić nam spełnienie jego żądania, w zależności od tego, co nastąpi później.",
  "p_148": "Informacje podane w niniejszym formularzu zostaną wykorzystane wyłącznie w celu identyfikacji danych osobowych, do których użytkownik żąda dostępu. Użytkownik nie jest zobowiązany do wypełnienia tego formularza w celu złożenia wniosku, jednak ułatwi nam to szybkie rozpatrzenie wniosku.",
  "p_149_strong_1": "SEKCJA 1:",
  "p_150": "Dane osoby wnioskującej o dostęp do swoich danych osobowych",
  "ul_151_li_1": "Imię i nazwisko:",
  "ul_151_li_2": "Adres:",
  "ul_151_li_3": "Numer telefonu kontaktowego:",
  "ul_151_li_4": "Adres e-mail:",
  "p_152_strong_1": "SEKCJA 2:",
  "p_153": "Czy jesteś osobą, której dane dotyczą?",
  "p_154": "Prosimy o zaznaczenie odpowiedniego pola i zapoznanie się z następującymi po nim instrukcjami.",
  "p_155_code_1": "TAK: Jestem osobą, której dane dotyczą. Załączam dowód mojej tożsamości (patrz poniżej). (Przejdź do sekcji 4)",
  "p_155_code_2": "NIE: Działam w imieniu osoby, której dane dotyczą. Załączyłem pisemne upoważnienie osoby, której dane dotyczą, oraz dowód tożsamości osoby, której dane dotyczą, i mojej własnej tożsamości (patrz poniżej). (Przejdź do sekcji 3)",
  "p_155": "Aby upewnić się, że zapewniamy dostęp do danych właściwej osoby, wymagamy dostarczenia nam dowodu tożsamości i adresu. Prosimy o dostarczenie nam kserokopii lub zeskanowanego obrazu (nie wysyłaj oryginałów) jednego lub obu poniższych dokumentów:",
  "p_156_code_1": "Dowód tożsamości (paszport, prawo jazdy ze zdjęciem, dowód osobisty, akt urodzenia).",
  "p_156_code_3": "Dowód adresu (rachunek za media, wyciąg bankowy, wyciąg z karty kredytowej (nie starszy niż 3 miesiące); aktualne prawo jazdy);",
  "p_156": "Jeśli nie będziemy pewni, że jesteś tym, za kogo się podajesz, zastrzegamy sobie prawo do odmowy uwzględnienia Twojego wniosku.",
  "h3_157": "SEKCJA 3:",
  "p_158": "Dane osoby, której dane dotyczą (jeśli inne niż w sekcji 1)",
  "ul_159_li_1": "Imię i nazwisko:",
  "ul_159_li_2": "Adres:",
  "ul_159_li_3": "Numer telefonu kontaktowego:",
  "ul_159_li_4": "Adres e-mail:",
  "h3_160": "SEKCJA 4:",
  "p_161": "POWÓD ŻĄDANIA UZYSKANIA DOSTĘPU DO DANYCH OSOBOWYCH",
  "p_162": "Biorąc pod uwagę wrażliwy charakter danych osobowych, RODO wymaga spełnienia pewnych warunków",
  "p_163": "przed rozpatrzeniem wniosku. Prosimy o podanie powodu, dla którego chcesz uzyskać dostęp do swoich danych osobowych i załączenie do niego wszelkich dokumentów uzasadniających.",
  "h3_164": "SEKCJA 5:",
  "p_165": "Do jakich informacji chcesz uzyskać dostęp?",
  "p_166": "Opisz informacje, do których chcesz uzyskać dostęp. Podaj wszelkie istotne szczegóły, które Twoim zdaniem pomogą nam zidentyfikować informacje.",
  "p_168": "Wyjaśnij również, jeśli nie jest to oczywiste, dlaczego powiązana strona dotyczy Ciebie lub osoby, którą reprezentujesz w tym celu.",
  "p_169": "Chociaż w większości przypadków z przyjemnością poprawimy dane osobowe, o które prosisz, zastrzegamy sobie jednak prawo, zgodnie z art. 12 ust. 5 RODO, do naliczenia opłaty lub odrzucenia wniosku, jeśli zostanie on uznany za „oczywiście bezzasadny lub nadmierny”. Dołożymy jednak wszelkich starań, aby zapewnić użytkownikowi dostęp do jego danych osobowych.",
  "h3_171": "SEKCJA 6:",
  "p_172": "Oświadczenie (należy pamiętać, że każda próba wprowadzenia w błąd może skutkować wszczęciem postępowania karnego).",
  "p_173": "Potwierdzam, że przeczytałem i zrozumiałem warunki niniejszego formularza dostępu i zaświadczam, że informacje podane w niniejszym wniosku są prawdziwe. Rozumiem, że konieczne jest potwierdzenie mojej\/osoby, której dane dotyczą, tożsamości i może być konieczne uzyskanie bardziej szczegółowych informacji w celu zlokalizowania prawidłowych danych osobowych.",
  "p_300": "Informacje z SEKCJI 1 zostaną wykorzystane",
  "p_301": "Wyodrębnienie informacji",
  "p_302": "Usunięcie informacji",
  "r_001": "Uważam, że moje dane osobowe nie są już potrzebne do celów, dla których zostały pierwotnie zebrane.",
  "r_002": "Nie wyrażam już zgody na przetwarzanie moich danych osobowych",
  "r_003": "Sprzeciwiam się przetwarzaniu moich danych osobowych, ponieważ mam do tego prawo na mocy art. 21 RODO.",
  "r_004": "uważam, że moje dane osobowe były przetwarzane niezgodnie z prawem",
  "r_005": "uważam, że podlegasz obowiązkowi prawnemu UE lub państwa członkowskiego, który wymaga usunięcia moich danych osobowych",
  "r_006": "jestem dzieckiem, reprezentuję dziecko lub byłem dzieckiem w czasie przetwarzania danych i uważam, że moje dane osobowe zostały wykorzystane do zaoferowania mi usług społeczeństwa informacyjnego"
  
  }
}
