{
  "html": "<div style='color: #6a6565 !important;'> <p style='font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;color: #6a6565;'>„Witryna ShareX to zestaw stron internetowych poświęconych głębokiej renowacji wielorodzinnych budynków mieszkalnych w Europie. Obejmują one ogólnodostępną stronę internetową (savehomesave.eu) oraz platformę wielostronną SUNShINE, które mogą ulec zmianie.</p>  <p style='font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;color: #6a6565;'>Usługi oferowane przez witrynę ShareX obejmują zawartość witryny i narzędzia, platformę SUNShINE dla wielu interesariuszy (zwaną dalej „Platformą SUNShINE”) oraz inne funkcje oferowane w związku z witryną ShareX.</p>  <p style='font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;color: #6a6565;'>Platforma SUNShINE jest zarządzana przez Biuro Budownictwa i Poszanowania Energii (Ēku Saglabāšanas un Energotaupības Birojs, briedrība) zarejestrowane i działające zgodnie z prawem łotewskim pod numerem Reg. nr 40008198558, nr VAT LV40008198558, z siedzibą i zarejestrowanym adresem pod adresem Aleksandra Čaka iela 52-37, Ryga, LV-1011, zwana dalej „Ekubirojs”, w połączeniu z Funding for the Future B.V. i powiązanymi z nią spółkami/funduszami (zwanymi dalej również „my” i „nas”).</p>  <p style='font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;color: #6a6565;'>Jako zarejestrowany użytkownik platformy SUNShINE użytkownik będzie mógł utworzyć swój profil użytkownika i współpracować z innymi użytkownikami i organizacjami w ramach projektów głębokiej renowacji obejmujących jego budynek lub budynki należące do jego organizacji.</p>  <p style='font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;color: #6a6565;'>Korzystanie z Platformy SUNShINE jest uzależnione od przestrzegania niniejszych Warunków Użytkowania („Warunki Użytkowania”). Niniejsze Warunki Użytkowania są odrębne i uzupełniają wszelkie Umowy Licencyjne Użytkownika dla tych, którzy mają licencję na korzystanie z naszych zastrzeżonych materiałów (takich jak instrumenty testowe, ankiety, studia przypadków renowacji i inne materiały). Niniejsze Warunki użytkowania i Umowy licencyjne użytkownika powinny być interpretowane łącznie. Jednak w przypadku konfliktu między Umową licencyjną użytkownika a niniejszymi Warunkami użytkowania, pierwszeństwo ma Umowa licencyjna użytkownika. Prosimy o uważne zapoznanie się z niniejszymi Warunkami użytkowania przed i po zarejestrowaniu się w celu korzystania z Platformy SUNShINE.</p>  <p style='font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;color: #6a6565;'>Udostępniamy Platformę SUNShINE i powiązane z nią usługi wyłącznie do osobistego, niekomercyjnego użytku i pod warunkiem przestrzegania przez użytkownika niniejszych Warunków użytkowania. Użytkownik nie może korzystać z Platformy SUNShINE ani żadnych dostępnych na niej materiałów, treści lub usług, z wyjątkiem przypadków wyraźnie określonych w niniejszym dokumencie, ani w żadnym celu, który jest niezgodny z prawem lub zabroniony przez niniejsze Warunki użytkowania. Dostęp użytkownika do Platformy SUNShINE może zostać natychmiast zakończony, w całości lub w części, według naszego wyłącznego uznania, z powiadomieniem lub bez, jeśli użytkownik nie zastosuje się do któregokolwiek z postanowień niniejszych Warunków użytkowania i/lub dodatkowych warunków, lub z jakiegokolwiek innego powodu lub bez powodu. Zastrzegamy sobie prawo, według własnego uznania, do odrzucenia, odmowy przyznania lub ograniczenia, zawieszenia lub zakończenia korzystania z Platformy SUNShINE w dowolnym momencie, z uprzednim powiadomieniem lub bez niego, bez ponoszenia odpowiedzialności.</p>  <p style='font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;color: #6a6565;'>Niniejszy Regulamin określa prawnie wiążące warunki korzystania z Platformy SUNShINE. Korzystając z Platformy SUNShINE, użytkownik wyraża zgodę na przestrzeganie niniejszych Warunków Użytkowania, niezależnie od tego, czy jest „Odwiedzającym” (co oznacza, że po prostu przegląda witrynę ShareX), czy jest „Zarejestrowanym Użytkownikiem” (co oznacza, że zarejestrował się na Platformie SUNShINE). Termin „Użytkownik” odnosi się do Odwiedzającego lub Zarejestrowanego Użytkownika.</p>  <p style='font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;color: #6a6565;'>Użytkownik jest uprawniony do korzystania z Platformy SUNShINE tylko wtedy, gdy zgadza się przestrzegać wszystkich obowiązujących przepisów prawa i niniejszych Warunków użytkowania. Jeśli użytkownik nie zgadza się z niniejszymi Warunkami użytkowania, powinien natychmiast opuścić Platformę SUNShINE i zaprzestać korzystania z Platformy SUNShINE. Jeśli w dowolnym momencie po uzyskaniu statusu Zarejestrowanego Użytkownika Platformy SUNShINE użytkownik nie akceptuje wszystkich warunków niniejszego Regulaminu, musi natychmiast zaprzestać korzystania z Platformy SUNShINE. Korzystanie z Platformy SUNShINE jest równoznaczne z wyrażeniem zgody na przestrzeganie niniejszych Warunków Użytkowania bez ograniczeń, zastrzeżeń lub zmian.</p>  <p style='font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;color: #6a6565;'>Użytkownik musi zapoznać się z niniejszymi Warunkami Korzystania i wyrazić swoją akceptację podczas procesu rejestracji, jeśli chce zostać Zarejestrowanym Użytkownikiem Platformy SUNShINE, komunikować się z innymi Zarejestrowanymi Użytkownikami i korzystać z usług Platformy SUNShINE.</p>  <p style='font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;color: #6a6565;'>Od czasu do czasu możemy modyfikować niniejszą Umowę, a taka modyfikacja będzie obowiązywać po opublikowaniu na Stronie SUNShINE. Użytkownik wyraża zgodę na przestrzeganie wszelkich zmian niniejszych Warunków użytkowania podczas korzystania z Platformy SUNShINE po opublikowaniu takich modyfikacji. Ważne jest, aby użytkownik regularnie zapoznawał się z niniejszymi Warunkami korzystania, aby mieć pewność, że jest świadomy wszelkich zmian.</p>  <p style='font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;color: #6a6565;'>Gdy wprowadzimy jakiekolwiek aktualizacje do niniejszych Warunków Użytkowania, podkreślimy ten fakt na naszej Stronie Internetowej. Ponadto, jeśli użytkownik zarejestruje konto, a niniejsze Warunki użytkowania zostaną następnie zmienione w jakimkolwiek istotnym zakresie (na przykład ze względów bezpieczeństwa, prawnych lub regulacyjnych), powiadomimy go o tym, wysyłając wiadomość na konto SUNShINE i/lub wiadomość e-mail na adres e-mail, który nam podał, a zmienione Warunki użytkowania zaczną obowiązywać jeden (1) tydzień po takim powiadomieniu. Użytkownik nie będzie miał obowiązku dalszego korzystania z Platformy po otrzymaniu takiego powiadomienia, ale jeśli nie zakończy statusu Zarejestrowanego Użytkownika, postępując zgodnie z instrukcjami na stronie Ustawienia Konta Użytkownika w ciągu jednego (1) tygodnia, dalsze korzystanie z Platformy po zakończeniu tego jednego (1) tygodnia będzie oznaczało akceptację zmienionych Warunków Użytkowania.</p>  <p style='font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;color: #6a6565;'>Platforma SUNShINE zastrzega sobie prawo, według własnego uznania, do odrzucenia, odmowy opublikowania lub usunięcia wszelkich postów (w tym prywatnych wiadomości) użytkownika.</p>  <p style='font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;color: #6a6565;'>Kwalifikowalność<br>Korzystając z Usług Platformy SUNShINE, użytkownik oświadcza i gwarantuje, że:</p>  <p style='font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;color: #6a6565;'>użytkownik ma ukończone 18 lat;<br>wszystkie przesłane informacje rejestracyjne są zgodne z prawdą i dokładne;<br>użytkownik zachowa dokładność takich informacji i ponosi pełną odpowiedzialność za zachowanie poufności swoich haseł dostępu do Platformy SUNShINE;<br>korzystanie z Platformy SUNShINE nie narusza żadnych obowiązujących przepisów prawa lub regulacji. Korzystanie z Platformy SUNShINE i uzyskanie statusu Zarejestrowanego Użytkownika jest nieważne tam, gdzie jest to zabronione.<br>Termin<br>Niniejsze Warunki Użytkowania pozostają w pełnej mocy podczas korzystania z Platformy SUNShINE i wszelkich usług na niej zawartych, chyba że zostaną wypowiedziane przez użytkownika lub przez nas, jak opisano w niniejszych Warunkach Użytkowania. Użytkownik może wypowiedzieć status Zarejestrowanego Użytkownika w dowolnym momencie, z dowolnego powodu, postępując zgodnie z instrukcjami na stronie Ustawienia Konta Użytkownika.</p>  <p style='font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;color: #6a6565;'>Opłaty<br>Status Zarejestrowanego Użytkownika na Platformie SUNShINE jest obecnie bezpłatny. Użytkownik przyjmuje jednak do wiadomości, że zastrzegamy sobie prawo do pobierania opłat za tę usługę w przyszłości i zmiany opłat od czasu do czasu według naszego uznania. Użytkownik zostanie powiadomiony z wyprzedzeniem o wszelkich zmianach opłat.</p>  <p style='font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;color: #6a6565;'>Hasło<br>Podczas rejestracji jako Zarejestrowany Użytkownik użytkownik zostanie poproszony o wybranie hasła. Użytkownik ponosi całkowitą odpowiedzialność za zachowanie poufności swojego hasła oraz za wszelkie przypadki korzystania z jego konta. Użytkownik zobowiązuje się nie ujawniać swojego hasła osobom trzecim i nie korzystać z konta, nazwy użytkownika ani hasła innego Zarejestrowanego Użytkownika. Użytkownik zgadza się niezwłocznie powiadomić nas w przypadku podejrzenia nieautoryzowanego użycia jego konta lub dostępu do jego hasła.</p>  <p style='font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;color: #6a6565;'>Odpowiedzialność osobista<br>Użytkownik zgadza się zachować ostrożność w odniesieniu do informacji, które publikuje lub przekazuje innym Użytkownikom na Platformie SUNShINE. Użytkownik przyjmuje do wiadomości, że niniejsza strona internetowa zawiera funkcje umożliwiające Zarejestrowanym Użytkownikom wymianę danych osobowych z innymi Zarejestrowanymi Użytkownikami, takich jak dane demograficzne, osobiste preferencje i wyniki ankiet. Użytkownik ma kontrolę i zgadza się wziąć odpowiedzialność za wszelkie dane osobowe, które wyświetla na swojej „osobistej stronie” lub wszelkie informacje, które udostępnia innemu Zarejestrowanemu Użytkownikowi za pośrednictwem naszego systemu „powiernika”. Użytkownik rozumie, że nie powinien podawać ani ujawniać numerów telefonów, adresów, nazwisk, danych kart kredytowych ani innych informacji, które umożliwiłyby innym osobom zlokalizowanie użytkownika lub skontaktowanie się z nim bez jego zgody.</p>  <p style='font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;color: #6a6565;'>Użytkownik nie może publikować zdjęć, filmów ani innych materiałów zawierających nagość lub treści obsceniczne, lubieżne, nadmiernie brutalne, napastliwe, jednoznacznie seksualne lub w inny sposób budzące zastrzeżenia. Jeśli użytkownik zdecyduje się opublikować informacje na Platformie SUNShINE, zgadza się podać tylko prawdziwe, dokładne, aktualne i kompletne informacje, bez próby wprowadzenia w błąd. Użytkownik ponosi wyłączną odpowiedzialność za posty dostarczane do tej witryny przy użyciu jego konta. Jakiekolwiek naruszenie tych postanowień może spowodować natychmiastowe zamknięcie konta użytkownika, zezwolenie na korzystanie z Platformy SUNShINE oraz wszelkie licencje na korzystanie z materiałów na Platformie SUNShINE i ewentualnie dalsze działania prawne.</p>  <p style='font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;color: #6a6565;'>Użytkownik przyjmuje do wiadomości, że posty dostarczane przez innych zarejestrowanych użytkowników mogą zawierać niedokładne lub wprowadzające w błąd informacje, nieodpowiednie, obraźliwe lub seksualnie jednoznaczne materiały lub oferty produktów lub usług. Nie ponosimy żadnej odpowiedzialności za takie zdarzenia. W przypadku powzięcia informacji o niewłaściwym korzystaniu z Platformy SUNShINE, prosimy o kontakt pod adresem sunshinehelp@ekubirojs.lv lub za pośrednictwem formularza kontaktowego Platformy SUNShINE.</p>  <p style='font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;color: #6a6565;'>Wyłącznie niekomercyjne korzystanie z Platformy SUNShINE przez zarejestrowanych użytkowników<br>Platforma SUNShINE jest udostępniana Zarejestrowanym Użytkownikom wyłącznie do niekomercyjnego użytku osobistego i nie może być wykorzystywana w związku z jakimikolwiek przedsięwzięciami komercyjnymi, z wyjątkiem tych, które zostały przez nas wcześniej wyraźnie zatwierdzone lub zatwierdzone na piśmie. Nielegalne i/lub nieautoryzowane korzystanie z Platformy SUNShINE, w tym zbieranie nazw użytkowników i/lub adresów e-mail użytkowników drogą elektroniczną lub w inny sposób w celu wysyłania niechcianych wiadomości e-mail lub nieautoryzowanego kadrowania lub linkowania do Platformy SUNShINE jest zabronione. Badania lub monitorowanie prowadzone przez użytkownika bez naszej uprzedniej pisemnej zgody jest również zabronione. Reklamy komercyjne, oferowanie usług doradczych dla zysku lub non-profit, w tym między innymi porady zawodowe, prawne, finansowe, inżynieryjne lub inne, linki partnerskie i inne formy nagabywania są zabronione i mogą zostać usunięte z profilu Zarejestrowanego Użytkownika lub postów bez powiadomienia i mogą skutkować utratą przywilejów Zarejestrowanego Użytkownika. W przypadku nielegalnego lub nieautoryzowanego korzystania z Platformy SUNShINE podjęte zostaną odpowiednie kroki prawne.</p>  <p style='font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;color: #6a6565;'>Personalizacja<br>Nasz formularz rejestracyjny prosi o podanie danych kontaktowych (takich jak imię i nazwisko lub adres e-mail) oraz informacji demograficznych (takich jak kod pocztowy lub wiek). Musisz podać te informacje, aby zostać zarejestrowanym użytkownikiem. Użytkownik ma również możliwość podania bardziej szczegółowych informacji o sobie w swoim profilu osobistym. Po uzyskaniu zgody użytkownika możemy wykorzystywać pliki cookie lub podobne technologie w celu lepszego dostosowania witryny do zainteresowań użytkownika oraz wysyłania mu informacji o usługach i materiałów promocyjnych w imieniu Ekubirojs lub Funding for the Future B.V. oraz powiązanych z nimi spółek/funduszy. Możemy wykorzystywać podane przez użytkownika informacje do wyświetlania mu treści, którymi może być zainteresowany, oraz do wyświetlania treści zgodnie z jego preferencjami. Ponadto możemy wykorzystywać te informacje w sposób zbiorczy lub na innej podstawie, która nie ujawnia tożsamości użytkownika ani jego danych kontaktowych. Użytkownik może modyfikować lub usuwać podane przez siebie dane osobowe, modyfikując chronione hasłem dane zarejestrowanego użytkownika na platformie SUNShINE i usuwając informacje ze swojego profilu osobistego.</p>  <p style='font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;color: #6a6565;'>Łącza<br>Niniejsza Witryna może zawierać łącza do witryn obsługiwanych przez osoby trzecie. Link do witryny strony trzeciej nie stanowi ani nie sugeruje poparcia, sponsorowania ani rekomendacji strony trzeciej ani treści, produktów lub usług zawartych na stronie lub dostępnych za jej pośrednictwem. Nie monitorujemy ani nie kontrolujemy powiązanych witryn i nie składamy żadnych oświadczeń ani nie ponosimy odpowiedzialności za dokładność, kompletność, aktualność, niezawodność lub dostępność jakichkolwiek treści przesyłanych, wyświetlanych lub rozpowszechnianych, produktów lub usług dostępnych w tych witrynach. Użytkownik uzyskuje dostęp do witryn osób trzecich na własne ryzyko.</p>  <p style='font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;color: #6a6565;'>Zasady dotyczące zgłoszeń<br>Nie rościmy sobie wyłącznych praw własności do treści zamieszczanych przez użytkownika na Platformie SUNShINE. Użytkownik nadal zachowuje prawa własności do takich treści i nadal ma prawo do korzystania ze swoich treści w dowolny inny sposób, w tym do udzielania licencji na swoje treści innym osobom oprócz nas. Użytkownik zgadza się, że wszystko, co przesyła na Platformę SUNShINE (zarówno zamówione, jak i niezamówione), w tym między innymi informacje, pisma, opublikowane dokumenty, blogi, posty na forum, pytania, pomysły, dzieła sztuki, komentarze lub sugestie, jest i będzie traktowane jako niepoufne, bez obowiązku zachowania poufności, a my nie będziemy ponosić odpowiedzialności za ich wykorzystanie lub ujawnienie.</p>  <p style='font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;color: #6a6565;'>Dane osobowe wprowadzone na stronie osobistej oraz odpowiedzi udzielone w ankietach i kwestionariuszach pozostaną poufne, chyba że i dopóki użytkownik nie przekaże tych informacji innemu użytkownikowi Platformy SUNShINE. Użytkownik zgadza się, że wszelkie dane osobowe ujawnione na Platformie SUNShINE lub za jej pośrednictwem są i będą traktowane jako niepoufne, bez obowiązku zachowania poufności, a my nie będziemy ponosić odpowiedzialności za ich wykorzystanie lub ujawnienie.</p>  <p style='font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;color: #6a6565;'>Wyświetlając lub publikując („publikując”) jakiekolwiek treści na Platformie SUNShINE lub za jej pośrednictwem, użytkownik niniejszym wyraźnie przyznaje nam, w odniesieniu do wszelkich zgłoszeń lub fragmentów jakichkolwiek postów dokonanych w dowolnej formie, nieodpłatne iw pełni opłacone, wieczyste, nieodwołalne prawo do używania, publikowania, tłumaczenia, ponownego wykorzystywania, modyfikowania, zmiany, edycji, adaptować, wyświetlać, przetwarzać, przechowywać, archiwizować, wykonywać, reprodukować, ujawniać, dystrybuować, transmitować, publikować, nadawać, tworzyć dzieła pochodne lub w inny sposób dystrybuować z dowolnego powodu, samodzielnie lub jako część innych dzieł w dowolnej formie, medium lub technologii znanej obecnie lub opracowanej później, a użytkownik zrzeka się wszelkich praw do takiego wykorzystania.</p>  <p style='font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;color: #6a6565;'>Użytkownik oświadcza i gwarantuje, że wszelkie publikowane przez niego treści, niezależnie od tego, czy są to treści słowne czy graficzne: (A) są oryginalne i/lub użytkownik ma prawo do udzielenia licencji określonej powyżej, oraz (B) nie naruszają, nie sprzeniewierzają się ani nie naruszają praw osób trzecich, w tym między innymi praw autorskich lub innych praw własności intelektualnej, praw umownych, praw do wizerunku lub prywatności ani żadnych innych praw jakiejkolwiek osoby. (C) Użytkownik zgadza się uiszczać wszelkie tantiemy, opłaty i inne kwoty należne jakiejkolwiek osobie z tytułu opublikowanych przez niego treści.</p>  <p style='font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;color: #6a6565;'>Publikowane treści<br>Zastrzegamy sobie prawo, ale nie jesteśmy zobowiązani, do usuwania, przenoszenia lub edytowania treści, w całości lub w części, przesłanych przez użytkownika na Forum Użytkownika (fora, fora dyskusyjne, pokoje rozmów, blogi, dzienniki online lub inne interaktywne obszary na Platformie SUNShINE) z dowolnego powodu według naszego wyłącznego uznania, z powiadomieniem lub bez. Możemy usunąć wszelkie treści, które w naszej wyłącznej ocenie naruszają niniejsze Warunki użytkowania lub które mogą być obraźliwe, niezgodne z prawem lub naruszać prawa, szkodzić lub zagrażać bezpieczeństwu jakiejkolwiek osoby. Nie ponosimy odpowiedzialności za monitorowanie Platformy SUNShINE pod kątem nieodpowiednich treści lub zachowań. Jeśli w dowolnym momencie zdecydujemy się, według własnego uznania, monitorować Platformę SUNShINE z jakiegokolwiek powodu lub bez powodu, nie ponosimy żadnej odpowiedzialności za treści, nie mamy obowiązku modyfikowania lub usuwania jakichkolwiek nieodpowiednich treści ani nie ponosimy odpowiedzialności za zachowanie Użytkowników przesyłających takie treści.</p>  <p style='font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;color: #6a6565;'>Użytkownik ponosi wyłączną odpowiedzialność za treści zamieszczane na Platformie SUNShINE lub za jej pośrednictwem, za wszelkie materiały lub informacje przekazywane innym Użytkownikom oraz za swoje interakcje z innymi Użytkownikami. MATERIAŁY ZAMIESZCZANE ONLINE PRZEZ UŻYTKOWNIKÓW NIE MOGĄ REPREZENTOWAĆ POGLĄDÓW ANI OPINII Platformy SUNShINE, Ekubirojs, Funding for the Future B.V. i powiązanych z nimi spółek/funduszy, ANI ICH WSPÓŁPRACOWNIKÓW LUB PRACOWNIKÓW.</p>  <p style='font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;color: #6a6565;'>Treści pojawiające się na Platformie SUNShINE nie stanowią poparcia dla tych treści i nie udzielamy żadnych gwarancji, wyraźnych ani dorozumianych, co do prawdziwości, dokładności lub wiarygodności jakichkolwiek postów lub jakichkolwiek materiałów lub informacji przekazywanych przez Użytkowników.</p>  <p style='font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;color: #6a6565;'>Z wyjątkiem treści publikowanych przez użytkownika, użytkownik zgadza się nie kopiować, modyfikować, tłumaczyć, publikować, transmitować, rozpowszechniać, wykonywać, wyświetlać ani sprzedawać żadnych treści pojawiających się na Platformie SUNShINE lub za jej pośrednictwem. Użytkownik rozumie i zgadza się, że dostęp do kwestionariuszy ankiet lub innych materiałów wyświetlanych na Platformie SUNShINE lub za jej pośrednictwem nie zezwala na kopiowanie, powielanie lub rozpowszechnianie tych materiałów. Ponadto użytkownik rozumie i zgadza się, że wszelkie naruszenia praw autorskich, znaków towarowych i innych praw własności intelektualnej odnoszących się do Platformy SUNShINE będą podlegać ściganiu prawnemu, a także zakończeniu dostępu do Platformy SUNShINE i zakończeniu wszelkich licencji na korzystanie z materiałów lub usług na Platformie SUNShINE lub za jej pośrednictwem.</p>  <p style='font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;color: #6a6565;'>Zabronione treści<br>Poniżej znajduje się częściowa lista rodzajów treści, których publikowanie na Platformie SUNShINE lub za jej pośrednictwem jest nielegalne lub zabronione. Zastrzegamy sobie prawo do zbadania i podjęcia odpowiednich kroków prawnych przeciwko każdemu, kto według naszego wyłącznego uznania narusza to postanowienie, w tym (ale nie wyłącznie) do usunięcia naruszających treści z Platformy SUNShINE i zakończenia rejestracji Użytkownika. Zabronione treści obejmują, ale nie ograniczają się do treści, które według naszego wyłącznego uznania:</p>  <p style='font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;color: #6a6565;'>są ewidentnie obraźliwe i promują rasizm, bigoterię, złośliwe lub poniżające wykorzystywanie stereotypów, nienawiść lub fizyczną lub emocjonalną krzywdę jakiegokolwiek rodzaju wobec jakiejkolwiek grupy lub osoby, w szczególności w odniesieniu do płci, orientacji seksualnej, rasy, religii lub narodowości;<br>promuje informacje, o których wie, że są fałszywe lub wprowadzające w błąd;<br>nęka lub zachęca do nękania innej osoby;<br>wykorzystuje ludzi w sposób seksualny lub z użyciem przemocy;<br>zawiera nagość, przemoc lub obraźliwą tematykę lub zawiera link do strony internetowej „dla dorosłych” (zorientowanej seksualnie);<br>żąda danych osobowych od osób poniżej 18. roku życia;<br>podaje numery telefonów, adresy ulic, nazwiska, adresy URL lub adresy e-mail innych osób lub siebie;<br>żąda haseł lub osobistych informacji identyfikacyjnych w celach komercyjnych, niezgodnych z prawem lub zabronionych od innych Użytkowników;<br>promuje nielegalne lub niebezpieczne działania lub zachowania, które są obraźliwe, zawierają groźby, są obsceniczne, zniesławiające lub oszczercze, lub mają na celu szokowanie lub obrzydzanie;<br>promuje nielegalne lub nieautoryzowane kopie utworów chronionych prawami autorskimi innych osób lub pirackie programy komputerowe, muzykę, zdjęcia lub filmy, lub linki do takich pirackich materiałów;<br>zawiera strony o ograniczonym dostępie lub strony z dostępem tylko na hasło lub ukryte strony lub obrazy (te, które nie są połączone z lub z innej dostępnej strony) na platformie SUNShINE lub innych stronach internetowych;<br>obejmuje działania komercyjne i/lub sprzedaż bez naszej uprzedniej pisemnej zgody, takie jak konkursy, loterie, barter, reklama lub piramidy finansowe;<br>obejmuje przesyłanie „wiadomości-śmieci”, „łańcuszków” lub niezamówionej korespondencji masowej, wiadomości błyskawicznych, „spamowania” lub „spamowania”;<br>wspiera lub promuje jakąkolwiek działalność lub przedsięwzięcie przestępcze lub dostarcza informacji instruktażowych dotyczących nielegalnych działań, w tym między innymi naruszania czyjejś prywatności, wytwarzania lub kupowania nielegalnej broni lub dostarczania lub tworzenia wirusów komputerowych.<br>Zastrzegamy sobie prawo, według własnego uznania, do zbadania i podjęcia odpowiednich działań prawnych bez ograniczeń wobec każdego, kto narusza powyższe postanowienia lub angażuje się w nielegalną lub zabronioną działalność na Platformie SUNShINE.</p>  <p style='font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;color: #6a6565;'>Zabronione działania<br>Częściowa lista zabronionych działań obejmuje m.in:</p>  <p style='font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;color: #6a6565;'>Promowanie nielegalnego lub nieautoryzowanego wykorzystywania, kopiowania lub punktowania ankiet i ocen pojawiających się na Stronie ShareX lub rozpowszechnianych za jej pośrednictwem;<br>Korzystanie z Platformy SUNShINE w sposób niezgodny z wszelkimi obowiązującymi przepisami prawa i regulacjami (lokalnymi, stanowymi, federalnymi lub międzynarodowymi). Obejmuje to działalność przestępczą lub deliktową, w tym pornografię dziecięcą, oszustwa, handel nieprzyzwoitymi materiałami, handel narkotykami, hazard, nękanie, prześladowanie, spamowanie, spimming, wysyłanie wirusów lub innych szkodliwych plików, naruszanie praw autorskich, naruszanie patentów lub kradzież tajemnic handlowych; publikowanie postów na Platformie SUNShINE lub za jej pośrednictwem, lub wszelkich postów, które popierają nielegalną działalność;<br>Dostarczanie lub udostępnianie linków do wszelkich postów zawierających materiały, które można uznać za szkodliwe, obsceniczne, pornograficzne, nieprzyzwoite, lubieżne, brutalne, obraźliwe, bluźniercze, obraźliwe, grożące, torturujące, nękające, nienawistne lub w inny sposób budzące zastrzeżenia;<br>Wykorzystywanie jakichkolwiek informacji uzyskanych z Platformy SUNShINE do nękania, znęcania się lub krzywdzenia innych osób. Dostarczanie lub udostępnianie linków do wszelkich postów zawierających materiały, które nękają, prześladują, poniżają lub zastraszają osobę lub grupę osób ze względu na religię, rasę, pochodzenie etniczne, orientację seksualną, płeć, wiek lub niepełnosprawność;<br>Dostarczanie jakichkolwiek postów, które naruszają własność intelektualną lub inne prawa jakiegokolwiek podmiotu lub osoby, w tym między innymi prawa autorskie, patenty, znaki towarowe, prawa regulujące tajemnice handlowe, prawa do prywatności. Dostarczanie jakichkolwiek postów, których użytkownik nie ma prawa udostępniać na mocy prawa lub stosunków umownych lub powierniczych;<br>Prowadzenie jakiejkolwiek działalności komercyjnej na Platformie SUNShINE lub za jej pośrednictwem we własnym imieniu lub na rzecz innych osób. Obejmuje to umieszczanie reklam lub treści komercyjnych w swoim profilu, wysyłanie prywatnych wiadomości lub publikowanie wpisów na forum, czatach, blogach, ogłoszeniach lub wydarzeniach w celach komercyjnych;<br>Przesyłanie niezamówionych reklam, materiałów promocyjnych, wiadomości-śmieci, masowych wiadomości e-mail („spamu”), łańcuszków, ankiet lub konkursów lub nakłanianie innych Użytkowników do udziału w piramidach finansowych;<br>Dostarczanie lub udostępnianie linków do jakichkolwiek postów zawierających zniesławiające, fałszywe lub oszczercze materiały;<br>Reklamowanie lub nakłanianie Użytkowników do zakupu lub sprzedaży jakichkolwiek produktów lub usług. Ponadto, wykorzystywanie jakichkolwiek informacji uzyskanych z Platformy SUNShINE do kontaktowania się, reklamowania, nakłaniania lub sprzedaży jakiemukolwiek Użytkownikowi bez jego uprzedniej wyraźnej zgody;<br>Próby uzyskania nieautoryzowanego dostępu do Platformy SUNShINE lub innych kont, systemów komputerowych lub sieci połączonych z Platformą SUNShINE lub „Ekubirojs” poprzez hakowanie, eksplorację haseł lub w jakikolwiek inny sposób;<br>Zautomatyzowane korzystanie z Platformy SUNShINE, takie jak skrypty do wysyłania komentarzy lub wiadomości;<br>Korzystanie z Platformy SUNShINE w jakikolwiek sposób, który mógłby uszkodzić, wyłączyć, zakłócić, przeciążyć lub osłabić lub w inny sposób zakłócić korzystanie z Platformy SUNShINE lub podłączonych do niej sieci lub usług; lub sprzętu komputerowego innych użytkowników, lub spowodować uszkodzenie, zakłócenie lub ograniczenie działania jakiegokolwiek oprogramowania, sprzętu lub sprzętu telekomunikacyjnego;<br>Próby podszywania się pod inną osobę lub podmiot lub fałszywego podawania lub w inny sposób fałszywego przedstawiania swojego powiązania z osobą lub podmiotem, lub przyjmowania fałszywej tożsamości w celu wprowadzenia w błąd, oszukania lub oszukania;<br>Korzystanie z konta, nazwy użytkownika lub hasła innego Zarejestrowanego Użytkownika w dowolnym momencie lub ujawnianie hasła osobom trzecim lub zezwalanie osobom trzecim na dostęp do konta użytkownika;<br>Uzyskiwanie lub próba uzyskania jakichkolwiek materiałów lub informacji w jakikolwiek sposób, który nie został celowo udostępniony za pośrednictwem Platformy SUNShINE, w tym zbieranie lub gromadzenie w inny sposób informacji o innych Użytkownikach, takich jak adresy e-mail.<br>Ukrywanie pochodzenia wszelkich dostarczanych postów, takie jak manipulowanie identyfikatorami poprzez fałszowanie nagłówków.<br>Zakaz publikowania materiałów chronionych prawem autorskim<br>Użytkownik zobowiązuje się nie publikować, nie modyfikować, nie rozpowszechniać ani nie powielać w żaden sposób żadnych materiałów chronionych prawem autorskim, znaków towarowych ani innych informacji zastrzeżonych należących do innych osób bez uzyskania uprzedniej pisemnej zgody właściciela takich praw własności. Naszą polityką jest odebranie przywilejów Zarejestrowanego Użytkownika każdemu Zarejestrowanemu Użytkownikowi, który celowo lub wielokrotnie narusza prawa autorskie innych osób.</p>  <p style='font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;color: #6a6565;'>Informacje o prawach autorskich i znakach towarowych<br>„Ekubirojs” jest właścicielem obszernych, zastrzeżonych treści na Platformie SUNShINE. Obejmuje to między innymi artykuły, inne teksty, zdjęcia, obrazy, ilustracje, grafiki, materiały wideo, materiały audio, logo, tytuły, nazwy i ikony przycisków (łącznie „Własność intelektualna”). Nasza Własność Intelektualna jest chroniona prawami autorskimi, znakami towarowymi, patentami, tajemnicą handlową i innymi prawami Republiki Łotewskiej, a także konwencjami międzynarodowymi i prawami innych krajów, mającymi zastosowanie do tej tematyki. „Ekubirojs” jest właścicielem lub posiada licencję na korzystanie z wszelkich treści na Platformie SUNShINE, chyba że wyraźnie wskazano inaczej w odniesieniu do określonej ich części. Takie wskazania będą uważane za mające zastosowanie wyłącznie do określonych części i nie stanowią zrzeczenia się jakichkolwiek praw i/lub tytułów do pozostałej części treści. Użytkownik nie może wykorzystywać żadnej z naszych Własności Intelektualnych w celu uzyskania korzyści finansowych w działalności komercyjnej lub niekomercyjnej.</p>  <p style='font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;color: #6a6565;'>Platforma SUNShINE niniejszym udziela użytkownikowi ograniczonej, niewyłącznej, odwołalnej, niepodlegającej sublicencjonowaniu licencji na wyświetlanie treści Platformy SUNShINE na komputerze użytkownika, wyłącznie do użytku osobistego.</p>  <p style='font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;color: #6a6565;'>Spory z zarejestrowanymi użytkownikami<br>Użytkownik ponosi wyłączną odpowiedzialność za swoje interakcje z innymi Zarejestrowanymi Użytkownikami. Zastrzegamy sobie prawo, ale nie mamy obowiązku, monitorowania sporów między użytkownikiem a innymi zarejestrowanymi użytkownikami.</p>  <p style='font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;color: #6a6565;'>Prywatność<br>Korzystanie z Platformy SUNShINE podlega również Polityce Prywatności Platformy SUNShINE (kliknij tutaj, aby wyświetlić Politykę Prywatności Platformy SUNShINE), która zostaje niniejszym włączona do niniejszych Warunków Korzystania.</p>  <p style='font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;color: #6a6565;'>ZASTRZEŻENIA<br>ShareX Website NIE PONOSI ODPOWIEDZIALNOŚCI ZA JAKIEKOLWIEK NIEPRAWIDŁOWE LUB NIEDOKŁADNE TREŚCI OPUBLIKOWANE NA STRONIE ShareX Website LUB W ZWIĄZKU Z USŁUGAMI STRONY ShareX Website, W TYM (ALE NIE TYLKO) SPOWODOWANE PRZEZ UŻYTKOWNIKÓW STRONY ShareX Website LUB PRZEZ URZĄDZENIA LUB PROGRAMY UŻYWANE PRZEZ STRONĘ ShareX Website;<br>PROFILE UTWORZONE I OPUBLIKOWANE PRZEZ ZAREJESTROWANYCH UŻYTKOWNIKÓW MOGĄ ZAWIERAĆ ŁĄCZA DO INNYCH STRON INTERNETOWYCH. NIE PONOSIMY ODPOWIEDZIALNOŚCI ZA TREŚĆ, DOKŁADNOŚĆ LUB OPINIE WYRAŻONE NA INNYCH STRONACH INTERNETOWYCH I W ŻADEN SPOSÓB TAKIE STRONY INTERNETOWE NIE SĄ BADANE, MONITOROWANE ANI SPRAWDZANE POD KĄTEM DOKŁADNOŚCI LUB KOMPLETNOŚCI. WŁĄCZENIE JAKIEJKOLWIEK STRONY INTERNETOWEJ, DO KTÓREJ ODSYŁACZ ZNAJDUJE SIĘ NA TEJ STRONIE INTERNETOWEJ, NIE OZNACZA ŻADNEGO ZATWIERDZENIA ANI POPARCIA. UŻYTKOWNIK UZYSKUJE DOSTĘP DO WITRYN OSÓB TRZECICH NA WŁASNE RYZYKO. NIE PONOSIMY ODPOWIEDZIALNOŚCI ZA REKLAMY STRON TRZECICH ZAMIESZCZONE NA TEJ STRONIE INTERNETOWEJ ANI ZA TOWARY LUB USŁUGI ŚWIADCZONE PRZEZ TYCH REKLAMODAWCÓW;<br>SERWIS ShareX NIE PONOSI ODPOWIEDZIALNOŚCI ZA ZACHOWANIA JAKICHKOLWIEK UŻYTKOWNIKÓW SERWISU ShareX, ANI ONLINE, ANI OFFLINE. W ŻADNYCH OKOLICZNOŚCIACH NIE BĘDZIEMY ODPOWIEDZIALNI ZA JAKIEKOLWIEK STRATY LUB SZKODY, W TYM URAZY OSOBISTE LUB ŚMIERĆ, WYNIKAJĄCE Z KORZYSTANIA Z WITRYNY ShareX, UCZESTNICTWA W WYDARZENIACH WITRYNY ShareX, Z JAKICHKOLWIEK TREŚCI ZAMIESZCZONYCH PRZEZ JAKIEGOKOLWIEK UŻYTKOWNIKA LUB Z POSTĘPOWANIA JAKICHKOLWIEK UŻYTKOWNIKÓW WITRYNY Sharex, ONLINE LUB OFFLINE;<br>NIE PONOSIMY ODPOWIEDZIALNOŚCI ZA JAKIEKOLWIEK BŁĘDY, POMINIĘCIA, PRZERWY, USUNIĘCIA, WADY, OPÓŹNIENIA W DZIAŁANIU LUB TRANSMISJI, AWARIE LINII KOMUNIKACYJNYCH, KRADZIEŻE LUB ZNISZCZENIA LUB NIEAUTORYZOWANY DOSTĘP DO KOMUNIKACJI UŻYTKOWNIKA LUB ZAREJESTROWANEGO UŻYTKOWNIKA LUB JEJ ZMIANĘ. NIE PONOSIMY ODPOWIEDZIALNOŚCI ZA JAKIEKOLWIEK PROBLEMY LUB AWARIE TECHNICZNE SIECI TELEFONICZNYCH LUB ŁĄCZEŃ, SYSTEMÓW KOMPUTEROWYCH ONLINE, INNYCH URZĄDZEŃ, SERWERÓW LUB DOSTAWCÓW, SPRZĘTU KOMPUTEROWEGO, OPROGRAMOWANIA, AWARIE EMAIL LUB ODTWARZACZY WYNIKAJĄCE Z PROBLEMÓW TECHNICZNYCH LUB ZAGĘSZCZENIA RUCHU W INTERNECIE LUB NA STRONIE ShareX;<br>NIE PONOSIMY ŻADNEJ ODPOWIEDZIALNOŚCI ZA URAZ LUB SZKODĘ UŻYTKOWNIKÓW LUB KOMPUTERA JAKIEJKOLWIEK OSOBY ZWIĄZANEJ LUB WYNIKAJĄCEJ Z UCZESTNICTWA LUB POBIERANIA MATERIAŁÓW W ZWIĄZKU Z WITRYNĄ ShareX;<br>STRONA I USŁUGI ShareX SĄ DOSTARCZANE W STANIE, W JAKIM SĄ I W MIARĘ DOSTĘPNOŚCI, A MY WYRAŹNIE ZRZEKAMY SIĘ WSZELKICH GWARANCJI PRZYDATNOŚCI DO OKREŚLONEGO CELU LUB NIENARUSZANIA PRAW. NIE MOŻEMY GWARANTOWAĆ I NIE OBIECUJEMY ŻADNYCH SZCZEGÓLNYCH WYNIKÓW KORZYSTANIA Z USŁUG STRONY ShareX.<br>OGRANICZENIE ODPOWIEDZIALNOŚCI<br>UŻYTKOWNIK ROZUMIE I ZGADZA SIĘ, ŻE OGRANICZAMY NASZĄ ODPOWIEDZIALNOŚĆ W ZWIĄZKU Z KORZYSTANIEM Z WITRYNY INTERNETOWEJ W SPOSÓB OKREŚLONY PONIŻEJ:</p>  <p style='font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;color: #6a6565;'>Z WYJĄTKIEM PRZYPADKÓW, W KTÓRYCH JEST TO ZABRONIONE: UŻYTKOWNIK ZGADZA SIĘ, ŻE W ŻADNYM WYPADKU STRONA INTERNETOWA, „Ekubirojs”, Funding for Future, ICH PODMIOTY ZALEŻNE, PODMIOTY WSPÓŁPRACUJĄCE, DYSTRYBUTORZY, DOSTAWCY, LICENCJODAWCY, AGENCI LUB INNE OSOBY ZAANGAŻOWANE W TWORZENIE, SPONSOROWANIE, PROMOWANIE LUB W INNY SPOSÓB UDOSTĘPNIANIE TEJ PLATFORMY I JEJ ZAWARTOŚCI, PONOSZĄ ODPOWIEDZIALNOŚĆ WOBEC UŻYTKOWNIKA LUB JAKIEJKOLWIEK OSOBY LUB PODMIOTU ZA JAKIEKOLWIEK STRATY LUB SZKODY JAKIEGOKOLWIEK RODZAJU (W TYM, BEZ OGRANICZEŃ, WSZELKIE BEZPOŚREDNIE, POŚREDNIE, WTÓRNE, PRZYKŁADOWE, PRZYPADKOWE, SPECJALNE, KOMPENSACYJNE, WTÓRNE, EKONOMICZNE LUB KARNE SZKODY, W TYM SZKODY Z TYTUŁU UTRACONYCH ZYSKÓW) WYNIKAJĄCE Z KORZYSTANIA Z USŁUG PRZEZ UŻYTKOWNIKA, NAWET JEŚLI ZOSTALIŚMY POINFORMOWANI O MOŻLIWOŚCI WYSTĄPIENIA TAKICH SZKÓD, NIEZALEŻNIE OD TEGO, CZY WYNIKAJĄ ONE Z UMOWY, CZYNU NIEDOZWOLONEGO, ZANIEDBANIA, ODPOWIEDZIALNOŚCI NA ZASADZIE RYZYKA LUB W INNY SPOSÓB;<br>NIE SKŁADAMY ŻADNYCH OŚWIADCZEŃ ANI GWARANCJI I WYRAŹNIE ZRZEKAMY SIĘ WSZELKIEJ ODPOWIEDZIALNOŚCI ZA JAKIEKOLWIEK DZIAŁANIA LUB TRAKTOWANIE PRZEZ JAKĄKOLWIEK OSOBĘ W NASTĘPSTWIE INFORMACJI OFEROWANYCH LUB DOSTARCZANYCH W RAMACH LUB ZA POŚREDNICTWEM STRONY INTERNETOWEJ SHAREX. NINIEJSZA PLATFORMA I JEJ ZAWARTOŚĆ SŁUŻĄ WYŁĄCZNIE CELOM INFORMACYJNYM I NIE MAJĄ NA CELU ZASTĄPIENIA ANI ZASTĄPIENIA JAKICHKOLWIEK PROFESJONALNYCH, PRAWNYCH, FINANSOWYCH, INŻYNIERYJNYCH LUB INNYCH PORAD. W SZCZEGÓLNOŚCI, WSZELKIE OPUBLIKOWANE TREŚCI (W TYM CZAT, WPISY NA FORUM I ODPOWIEDZI, ARTYKUŁY, KORESPONDENCJA E-MAIL, BLOGI I”</p></div>"
  
}
