{
  "appendix_3": {
    "title": "Pravidlá ochrany osobných údajov FinERRGo-Dom",
    "p_2": "Tieto zásady ochrany osobných údajov vysvetlia, ako naša organizácia používa osobné údaje, ktoré od vás zhromažďujeme, keď používate našu webovú stránku.",
    "p_3_strong_1": "Témy:",
    "ul_4_li_1": "Aké údaje zhromažďujeme?",
    "ul_4_li_2": "Ako zhromažďujeme vaše údaje?",
    "ul_4_li_3": "Ako použijeme vaše údaje?",
    "ul_4_li_4": "Ako uchovávame vaše údaje?",
    "ul_4_li_5": "Aké sú vaše práva na ochranu údajov? Čo sú to cookies?",
    "ul_4_li_6": "Ako používame cookies?",
    "ul_4_li_7": "Aké typy cookies používame?",
    "ul_4_li_8": "Ako spravovať cookies",
    "ul_4_li_9": "Zásady ochrany osobných údajov iných webových stránok",
    "ul_4_li_10": "Zmeny v našich zásadách ochrany osobných údajov",
    "ul_4_li_11": "Ako nás kontaktovať",
    "ul_4_li_12": "Ako kontaktovať príslušné orgány",
    "ul_4_li_13": "Aké údaje zhromažďujeme?",
    "p_5_strong_1": "Naša spoločnosť zhromažďuje nasledujúce údaje:",
    "ul_6_li_1": "Osobné identifikačné údaje (celé meno, krajina, adresa, e-mailová adresa, telefónne číslo, obrázok, odovzdané dokumenty, organizácie používateľov, aktíva používateľa, projekty používateľa atď.)",
    "p_7": "Tieto informácie sa zhromažďujú iba vtedy, ak sú potrebné na realizáciu účelu. Osobné údaje nebudeme zhromažďovať, ak to nebude potrebné. Užívateľ sa musí oboznámiť s tým, že poskytnutie týchto údajov je dobrovoľné, avšak neposkytnutie týchto údajov znemožňuje vytvorenie profilu na platforme",
    "p_8": "Ako zhromažďujeme vaše údaje? Priamo poskytujete našej spoločnosti väčšinu údajov, ktoré zhromažďujeme. Zhromažďujeme údaje a spracovávame údaje, keď:",
    "ul_9_li_1": "Zaregistrujete sa online.",
    "ul_9_li_2": "Dobrovoľne vyplníte zákaznícky prieskum alebo poskytnete spätnú väzbu na ktorúkoľvek z našich násteniek alebo prostredníctvom e-mailu.",
    "ul_9_li_3": "Používate alebo prezeráte naše webové stránky prostredníctvom súborov cookie vášho prehliadača.",
    "p_10": "Budete mať možnosť rozhodnúť sa, či sa chcete zúčastniť alebo nechať tieto údaje zhromaždiť kedykoľvek kliknutím na Áno alebo Nie v každom kroku zhromažďovania údajov.",
    "p_11_strong_1": "Ako použijeme vaše údaje?",
    "p_12": "Naša spoločnosť zhromažďuje vaše údaje, aby sme mohli:",
    "ul_13_li_1": "Spravovať váš účet.",
    "ul_13_li_2": "Posielať e-mailom správy a aktualizácie.",
    "ul_13_li_3": "Uistiť vás, že váš projekt Sunshine pokračuje a je bezpečný.",
    "p_14": "Ak súhlasíte, naša spoločnosť bude zdieľať vaše údaje s našimi partnerskými spoločnosťami, aby vám mohli ponúknuť ich produkty a služby. Google Analytics je jediná tretia strana, ktorá bude prijímať anonymizované údaje.",
    "p_15": "Ako uchovávame vaše údaje? Naša spoločnosť bezpečne ukladá vaše údaje v spoločnosti Hetzner Cloud v Nemecku. Ak sa chcete dozvedieť viac o tom, ako vaše údaje chránime, kliknite sem.",
    "p_16": "Naša spoločnosť bude uchovávať vaše údaje počas obdobia projektu 4 roky. Na konci projektu budeme aktívne informovať všetkých používateľov, či chcú naďalej ukladať svoje údaje v rámci projektu Sunshine platform alebo FinEERGo-Dom. Ak nie, vaše údaje odstránime.",
    "p_17": "Ak ste súhlasili s prijímaním marketingových informácií, môžete sa kedykoľvek odhlásiť.",
    "p_18": "Máte právo kedykoľvek zabrániť našej spoločnosti v tom, aby vás kontaktovala alebo aby poskytla vaše údaje ostatným členom našej spoločnosti.",
    "p_19": "Ak už nechcete byť kontaktovaní, kliknite sem.",
    "p_20": "Aké sú vaše práva na ochranu údajov?",
    "p_21_strong_1": "Naša spoločnosť by sa chcela uistiť, že ste si plne vedomí všetkých svojich práv na ochranu údajov. Každý užívateľ má nasledujúce práva:",
    "ul_22_li_1": "Právo na prístup - Máte právo požiadať našu spoločnosť o kópie vašich osobných údajov. Spolu s predložením takejto žiadosti musíte predložiť dôkaz o totožnosti, aby ste zabezpečili jej legitimitu. Naša spoločnosť má právo posúdiť poskytnuté dôkazy a požadovať ďalšie dôkazy pred odoslaním kópie.",
    "ul_22_li_2": "Právo na opravu - Máte právo požiadať našu spoločnosť, aby opravila všetky informácie, o ktorých si myslíte, že sú nepresné. Máte tiež právo požiadať našu spoločnosť o doplnenie informácií, o ktorých si myslíte, že sú neúplné.",
    "ul_22_li_3": "Právo na opravu - Máte právo požiadať, aby naša spoločnosť za určitých podmienok opravila vaše osobné údaje.",
    "ul_22_li_4": "Právo obmedziť spracovanie - Máte právo požiadať, aby naša spoločnosť za určitých podmienok obmedzila spracovanie vašich osobných údajov.",
    "ul_22_li_5": "Právo namietať proti spracovaniu - Za určitých podmienok máte právo namietať proti spracúvaniu osobných údajov našej spoločnosti.",
    "ul_22_li_6": "Právo na prenosnosť údajov - Máte právo požiadať, aby naša spoločnosť za určitých podmienok preniesla údaje, ktoré sme zhromaždili, do inej organizácie alebo priamo k vám.",
    "p_23": "Ak podáte žiadosť, musíme vám odpovedať za jeden mesiac. Ak by ste chceli uplatniť ktorékoľvek z týchto práv, kontaktujte nás na našom e-maile:"
  },
  "appendix_4": {
    "title": "Zásady používania súborov cookie",
    "p_25_strong_1": "Čo sú to cookies?",
    "p_26": "Cookies sú textové súbory umiestnené vo vašom počítači na zhromažďovanie štandardných informácií z internetového denníka a informácií o správcovi. Keď navštívite naše webové stránky, môžeme od vás automaticky zhromažďovať informácie prostredníctvom súborov cookie alebo podobnej technológie.",
    "p_27": "Ďalšie informácie nájdete na adrese allaboutcookies.org.",
    "p_28_strong_1": "Ako používame cookies? Naša spoločnosť používa cookies rôznymi spôsobmi, aby zlepšila váš zážitok z našich webových stránok, vrátane:",
    "p_29_code_1": " Udržiavanie prihlásenia",
    "p_29_code_3": " Pochopenie toho, ako používate našu webovú stránku",
    "p_29": "Existuje niekoľko rôznych typov cookies, ale naše webové stránky používajú:",
    "p_30": "Funkčnosť - Naša spoločnosť používa tieto súbory cookie, aby sme vás na našom webe rozpoznali a aby sme si zapamätali vaše predtým vybrané preferencie. Môže ísť napríklad o jazyk, ktorý uprednostňujete, a miesto, v ktorom sa nachádzate. Používa sa kombinácia súborov cookie prvej strany a tretej strany.",
    "p_31_strong_1": "Ako spravovať cookies",
    "p_32": "Môžete nastaviť, aby váš prehliadač neakceptoval cookies a vyššie uvedená webová stránka vám povie, ako odstrániť cookies z vášho prehliadača. V niektorých prípadoch však niektoré funkcie našej webovej stránky nemusia v dôsledku toho fungovať.",
    "p_33_strong_1": "Zásady ochrany osobných údajov iných webových stránok",
    "p_34": "Webová stránka našej spoločnosti obsahuje odkazy na iné webové stránky. Naše zásady ochrany osobných údajov sa vzťahujú iba na našu webovú stránku, takže ak kliknete na odkaz na iný web, mali by ste si prečítať ich zásady ochrany osobných údajov.",
    "p_35_strong_1": "Zmeny v našich zásadách ochrany osobných údajov",
    "p_36": "Naša spoločnosť pravidelne kontroluje svoje zásady ochrany osobných údajov a na túto webovú stránku umiestňuje akékoľvek aktualizácie. Tieto zásady ochrany osobných údajov boli naposledy aktualizované 9. januára 2019.",
    "p_37_strong_1": "Ako nás kontaktovať",
    "p_38": "Ak máte akékoľvek otázky týkajúce sa zásad ochrany osobných údajov našej spoločnosti, údajov, ktoré vlastníte, alebo by ste chceli uplatniť jedno z vašich práv na ochranu údajov, neváhajte nás kontaktovať."
  },
  "appendix_5": {
    "title": "Dohoda o spracovaní údajov",
    "p_40": "Táto dohoda o spracovaní údajov (ďalej len „dohoda“) je súčasťou zmluvy o službách („hlavná dohoda“) medzi spoločnosťou FinEERGo-DOM („spoločnosť“) a („spracovateľ údajov“) (spolu ďalej len „strany“), KEĎŽE",
    "p_41": "(A) Spoločnosť koná ako kontrolór údajov.",
    "p_42": "(B) Spoločnosť si želá zadať subdodávateľovi určité služby, ktoré zahŕňajú spracovanie osobných údajov, spracovateľovi údajov.",
    "p_43": "(C) Strany sa snažia implementovať dohodu o spracovaní údajov, ktorá je v súlade s požiadavkami súčasného právneho rámca v súvislosti so spracovaním údajov as nariadením Európskeho parlamentu a Rady (EÚ) 2016/679 z 27. apríla 2016 o ochrane fyzických osôb vzhľadom na spracovanie osobných údajov a voľný pohyb týchto údajov a zrušenie smernice 95/46 / ES (všeobecné nariadenie o ochrane údajov).",
    "p_44": "D. Strany si želajú stanoviť svoje práva a povinnosti.",
    "h3_45": "DOHODLO SA TAKTO:",
    "p_46_strong_1": "1. Vymedzenie pojmov a výklad",
    "p_47": "Pokiaľ nie je uvedené inak, termíny a výrazy s veľkými písmenami používané v tejto dohode znamenajú:",
    "ul_48_li_1": "„Zmluva“ znamená túto Zmluvu o spracovaní údajov a všetky Prílohy;",
    "ul_48_li_2": "„Osobné údaje spoločnosti“ sú akékoľvek osobné údaje spracované zmluvným sprostredkovateľom v mene spoločnosti na základe alebo v súvislosti s hlavnou dohodou;",
    "ul_48_li_3": "„Zmluvný spracovateľ“ znamená subdodávateľ;",
    "ul_48_li_4": "„Zákony o ochrane údajov“ znamenajú právne predpisy EÚ o ochrane údajov a v prípade potreby zákony o ochrane údajov alebo o ochrane súkromia ktorejkoľvek inej krajiny;",
    "ul_48_li_5": "„EHP“ je Európsky hospodársky priestor;",
    "ul_48_li_6": "„Právne predpisy EÚ o ochrane údajov“ znamenajú smernicu EÚ 95/46 / ES, transponovanú do každého členského štátu a zmenenú a doplnenú, nahradenú alebo nahradenú časovými súčtami vrátane GDPR a zákonov, ktorými sa vykonáva alebo dopĺňa GDPR;",
    "ul_48_li_7_p_1": "„GDPR“ je všeobecné nariadenie EÚ o ochrane údajov 2016/679;",
    "ul_48_li_8_p_1": "„Prenos údajov“ znamená: prenos osobných údajov spoločnosti zo spoločnosti na zmluvného spracovateľa; alebo ďalší prenos osobných údajov spoločnosti zo zmluvného procesora subdodávateľskému spracovateľovi alebo medzi dvoma zariadeniami zmluvného spracovateľa, v každom prípade, ak by takýto prenos bol v zákonoch o ochrane údajov zakázaný kvôli riešeniu zákona o prenose údajov podľa zákonov o ochrane údajov);",
    "ul_48_li_9": "„Služby“ znamenajú, že spoločnosť poskytuje služby",
    "ul_48_li_10": "„Subdodávateľ“ je každá osoba menovaná Spracovateľom alebo v jeho mene na Spracovanie osobných údajov v mene Spoločnosti v súvislosti so Zmluvou.",
    "ul_48_li_11": "Pojmy „Komisia“, „Prevádzkovateľ“, „Dotknutá osoba“, „Členský štát“, „Osobné údaje“, „Porušenie osobných údajov“, „Spracovávanie“ a „Dozorný orgán“ majú v GDPR rovnaký význam a ich príbuzné pojmy sa vykladajú podľa toho.",
    "ul_48_li_11_strong_2": "2. Spracovanie osobných údajov spoločnosti",
    "p_49": "Spracovateľ musí dodržiavať všetky príslušné zákony o ochrane osobných údajov pri spracovaní osobných údajov spoločnosti",
    "p_50_strong_1": "3. Personál spracovateľa",
    "p_51": "Spracovateľ podnikne primerané kroky na zabezpečenie spoľahlivosti ktoréhokoľvek zamestnanca, agenta alebo dodávateľa ktoréhokoľvek zmluvného procesora, ktorý môže mať prístup k osobným údajom spoločnosti, pričom v každom prípade zabezpečí, aby bol prístup prísne obmedzený na tých jednotlivcov, ktorí potrebujú poznať / získať prístup k príslušným osobným údajom spoločnosti, ako je to nevyhnutne potrebné na účely Hlavnej dohody, a aby dodržiaval príslušné právne predpisy v súvislosti s povinnosťami tejto osoby voči zmluvnému spracovateľovi, pričom sa zabezpečí, aby sa na všetky takéto osoby vzťahovali povinnosti mlčanlivosti alebo profesionálne alebo zákonné povinnosti mlčanlivosti.",
    "p_52_strong_1": "4. Bezpečnosť",
    "p_53": "Berúc do úvahy súčasný stav, náklady na implementáciu a povahu, rozsah, kontext a účel spracovania, ako aj riziko rôznej pravdepodobnosti a závažnosti fyzických osôb a slobôd, musí byť spracovateľ vo vzťahu k údajom o spoločnosti primeraný technický a organizačné opatrenia na zabezpečenie úrovne bezpečnosti nevhodnej pre toto riziko, podľa potreby vrátane opatrení uvedených v článku 32 ods. 1 GPDPR.",
    "p_54": "Pri posudzovaní primeranej úrovne bezpečnosti Spracovateľ zohľadňuje najmä riziká, ktoré predstavuje Spracovanie, najmä z dôvodu porušenia osobných údajov.",
    "p_55_strong_1": "5. Spracovanie",
    "p_56": "Spracovateľ nezmení (ani nezverejní žiadne osobné údaje spoločnosti) žiadnemu subdodávateľovi, pokiaľ spoločnosť nevyžiada alebo nepovolí.",
    "p_57_strong_1": "6. Práva dotknutých osôb",
    "p_58": "Vzhľadom na povahu Spracovateľa Spracovateľ pomáha Spoločnosti pri vykonávaní vhodných technických a organizačných opatrení, pokiaľ je to možné, po splnení záväzkov spoločnosti, ktoré spoločnosť primerane posúdila, reagovať na žiadosti o vykonanie práv dotknutej osoby podľa Zákony o ochrane údajov",
    "p_59": "Spracovateľ bezodkladne informuje úradníka pre ochranu údajov, ak dostane od DataSubject žiadosť podľa ktoréhokoľvek zákona o ochrane údajov v súvislosti s osobnými údajmi spoločnosti; a zabezpečí, aby neodpovedala na túto žiadosť, s výnimkou dokumentovaných pokynov spoločnosti alebo požadovaných príslušnými zákonmi, ktorým podlieha spracovateľ, v takom prípade procesor neumožňuje uplatniteľným zákonom informovať spoločnosť o tejto právnej požiadavke pred zmluvným spracovateľom. odpovedá na žiadosť.",
    "p_60_strong_1": "7. Porušenie osobných údajov",
    "p_61": "Spracovateľ bez zbytočného odkladu upovedomí úradníka pre ochranu údajov o zistení porušenia ochrany osobných údajov, ktoré má vplyv na osobné údaje spoločnosti, a poskytne spoločnosti dostatočné informácie, ktoré spoločnosti umožnia splniť akékoľvek povinnosti nahlásiť alebo informovať DataSubjects o porušení ochrany osobných údajov v rámci ochrany údajov. zákony.",
    "p_62": "Spracovateľ spolupracuje so spoločnosťou a podniká primerané obchodné kroky, ako ich spoločnosť nariadila, aby pomohli pri vyšetrovaní, zmierňovaní a náprave každého takéhoto porušenia osobných údajov.",
    "p_63_strong_1": "8. Hodnotenie vplyvu na ochranu údajov a predchádzajúce konzultácie",
    "p_64": "Spracovateľ poskytne spoločnosti primeranú pomoc pri všetkých hodnoteniach vplyvu na ochranu údajov a pri predchádzajúcich konzultáciách s orgánmi dohľadu alebo inými príslušnými orgánmi na ochranu osobných údajov, ktoré spoločnosť primerane považuje za požadované podľa článku 35 alebo 36 GDPR alebo ekvivalentných ustanoveniach akéhokoľvek iného zákona o ochrane údajov, v každom prípade výlučne v súvislosti so spracovaním osobných údajov spoločnosti zmluvnými spracovateľmi as prihliadnutím na povahu spracovávaných informácií.",
    "p_65_strong_1": "9. Vymazanie alebo vrátenie osobných údajov spoločnosti",
    "p_66": "S výhradou tohto oddielu 9 Spracovateľ bezodkladne a v každom prípade do 10 pracovných dní od dátumu ukončenia akýchkoľvek Služieb, ktoré zahŕňajú Spracovanie osobných údajov spoločnosti (ďalej len „Dátum ukončenia“), vymažú a zabezpečia vymazanie všetkých kópií týchto Osobných údajov Spoločnosti. data.",
    "p_67": "Spracovateľ poskytne spoločnosti písomné osvedčenie, že úplne dodržal tento oddiel 9 do 10 pracovných dní od dátumu ukončenia.",
    "p_68_strong_1": "10. Práva na audit",
    "p_69": "S výhradou tohto oddielu 10 spracovateľ na požiadanie sprístupní spoločnosti všetky informácie potrebné na preukázanie súladu s touto dohodou a umožní a prispieva k auditom vrátane inšpekcií vykonaných spoločnosťou alebo audítorom povereným spoločnosťou v súvislosti so spracovaním osobné údaje spoločnosti zmluvnými spracovateľmi.",
    "p_70": "Informačné a audítorské práva spoločnosti vznikajú podľa oddielu 10.1 len v prípade, že im dohoda inak neudeľuje informačné a audítorské práva, ktoré spĺňajú príslušné požiadavky zákona o ochrane údajov.",
    "p_71_strong_1": "11. Prenos údajov",
    "p_72": "Spracovateľ nesmie bez predchádzajúceho písomného súhlasu spoločnosti preniesť ani povoliť prenos údajov do krajín mimo EÚ a / alebo Európskeho hospodárskeho priestoru (EHP). Ak sa osobné údaje spracúvané podľa tejto dohody prenášajú z krajiny v rámci Európskeho hospodárskeho priestoru do krajiny mimo Európskeho hospodárskeho priestoru, strany zabezpečia primeranú ochranu osobných údajov. Na dosiahnutie tohto cieľa sa zmluvné strany pri prenose osobných údajov spoliehajú na štandardné zmluvné doložky schválené EÚ, pokiaľ sa nedohodne inak.",
    "p_73_strong_1": "12. Všeobecné podmienky",
    "p_74": "Dôvernosť. Každá strana musí uchovávať túto dohodu a informácie, ktoré dostáva o druhej strane a jej podnikaní v súvislosti s touto dohodou (ďalej len „dôverné informácie“), dôverné informácie nesmú používať ani zverejňovať tieto dôverné informácie bez predchádzajúceho písomného súhlasu druhej strany s výnimkou prípadov, keď:",
    "ul_75_li_1": "zverejnenie je požadované zákonom",
    "ul_75_li_2": "príslušné informácie sú už verejne dostupné.",
    "p_76_strong_1": "Oznámenia",
    "p_76": "Všetky oznámenia a oznámenia poskytované podľa tejto dohody musia byť v písomnej forme a budú doručené osobne, poštou alebo e-mailom na adresu alebo e-mailovú adresu uvedenú v záhlaví tejto dohody na inú adresu, ktorú občas oznámia zmluvné strany. adresa.",
    "p_77_strong_1": "13. Rozhodné právo a jurisdikcia",
    "p_78": "Táto dohoda sa riadi zákonmi [vašej krajiny tu].",
    "p_79": "Akýkoľvek spor, ktorý vznikne v súvislosti s touto dohodou a ktorý zmluvné strany nebudú môcť vyriešiť, bude postúpený do výlučnej jurisdikcie súdov [vašej krajiny tu] s výhradou možného odvolania.",
    "p_80": "NA DÔKAZ TOHO sa táto dohoda uzatvára s účinnosťou odo dňa, ktorý je uvedený ďalej.",
    "p_81_code_1": "Spoločnosť FinEERGO-Dom:",
    "p_81_code_3": "Podpis Podpis",
    "p_81_code_5": "Meno: Meno",
    "p_81_code_7": "Názov: Názov",
    "p_81_code_9": "Dátum podpísania: Dátum podpísania:",
    "h3_82": "PRÁVO NA VYMAZANIE FORMULÁRA",
    "p_83": "Máte právo požiadať nás o vymazanie akýchkoľvek osobných údajov, ktoré o vás máme podľa všeobecného nariadenia EÚ o ochrane údajov (GDPR).",
    "p_84": "Urobíme, čo bude v našich silách, aby sme okamžite a v každom prípade reagovali do jedného mesiaca od nasledujúceho:",
    "p_85": "Prijatie vašej písomnej žiadosti; alebo Prijatie akýchkoľvek ďalších informácií, ktoré môžeme od vás požadovať, aby sme mohli vyhovieť vašej žiadosti, podľa toho, čo nastane neskôr.",
    "p_86": "Informácie, ktoré poskytnete v tomto formulári, sa použijú iba na účely identifikácie osobných údajov, ktoré požadujete, ktoré vymažeme a odpovieme na vašu žiadosť. Nie ste povinní vyplniť tento formulár, aby ste mohli podať žiadosť, ale uľahčíte nám to, aby sme mohli vašu žiadosť spracovať rýchlo.",
    "h3_87": "ČASŤ 1:",
    "p_88": "Podrobnosti o osobe požadujúcej informácie",
    "ul_89_li_1": "Celé meno:",
    "ul_89_li_2": "adresa:",
    "ul_89_li_3": "Kontaktné telefónne číslo:",
    "ul_89_li_4": "Emailová adresa:",
    "h3_90": "ČASŤ 2:",
    "p_91": "Ste subjekt údajov? Zaškrtnite príslušné políčko a prečítajte si nasledujúce pokyny.",
    "p_92_code_1": "ÁNO: Som dotknutá osoba. Prikladám doklad o svojej totožnosti (pozri nižšie). (Prejdite na časť 4)",
    "p_92_code_3": "NIE: Konám v mene dotknutej osoby. Priložil som písomné oprávnenie dotknutej osoby a doklad o totožnosti dotknutej osoby a mojej vlastnej totožnosti (pozri nižšie). (Prejdite na časť 3)",
    "p_92": "Vyžadujeme, aby ste nám poskytli dôkaz totožnosti a svojej adresy, aby sme sa ubezpečili, že vymazávame opravené údaje o správnej osobe. Dodajte nám kópiu alebo naskenovaný obrázok (neposielajte originály) jedného alebo obidvoch nasledujúcich údajov:",
    "ul_93_li_1": "Preukaz totožnosti, vodičský preukaz, občiansky preukaz, rodný list.",
    "ul_93_li_2": "Doklad o preukázaní adresy, výpis z účtu, výpis z kreditnej karty (nie starší ako 3 mesiace); aktuálny vodičský preukaz;",
    "p_94": "Naskenovaná kópia ID sa použije iba na potvrdenie totožnosti a odstráni sa ihneď po potvrdení. Ak nie sme spokojní, ste tým, koho tvrdíte, že ste, vyhradzujeme si právo odmietnuť vyhovieť vašej žiadosti.",
    "h3_95": "ČASŤ 3:",
    "ul_96_li_1": "Podrobnosti o dotknutej osobe (ak sa líši od časti 1)",
    "ul_96_li_2": "Celé meno:",
    "ul_96_li_3": "Adresa:",
    "ul_96_li_4": "Kontaktné telefónne číslo:",
    "ul_96_li_5": "Emailová adresa:",
    "h3_97": "ČASŤ 4:",
    "p_98": "Dôvod žiadosti o vymazanie",
    "p_99": "Vzhľadom na citlivý charakter vymazávania osobných údajov vyžaduje článok 17 ods. 1 GDPR v článku 17 ods. Poskytnite nám dôvod, prečo si želáte, aby boli vaše údaje vymazané, a k tomuto priložte všetky odôvodňujúce dokumenty.",
    "p_100": "Zaškrtnite príslušné políčko:",
    "p_101_code_1": "Domnievate sa, že vaše osobné údaje už nie sú potrebné na účely, na ktoré sme ich pôvodne zhromaždili.",
    "p_101_code_3": "Už viac nesúhlasíte s naším spracovaním vašich osobných údajov.",
    "p_101_code_5": "Namietate proti nášmu spracovaniu vašich osobných údajov, ako je vaše právo podľa článku 21 GDPR.",
    "p_101_code_7": "Máte pocit, že vaše osobné údaje boli spracované nezákonne.",
    "p_101_code_9": "Máte pocit, že sme predmetom zákonnej povinnosti EÚ alebo členského štátu, ktorá vyžaduje vymazanie vašich osobných údajov.",
    "p_101_code_11": "Ste dieťa, zastupujete dieťa alebo ste boli dieťaťom v čase spracovania údajov a máte pocit, že vaše osobné údaje boli použité na ponúknutie služieb informačnej spoločnosti.",
    "h3_102": "ČASŤ 5:",
    "p_103": "Aké informácie chcete vymazať?",
    "p_104": "Opíšte informácie, ktoré chcete vymazať. Uveďte všetky relevantné podrobnosti, ktoré podľa nás pomôžu identifikovať informácie. Užitočné by bolo zadanie adresy URL pre každý odkaz, ktorý chcete odstrániť.",
    "p_105": "Vysvetlite tiež, ak to nie je úplne jasné, prečo je prepojená stránka o vás alebo o osobe, ktorú v tomto formulári zastupujete.",
    "p_106": "Vezmite prosím na vedomie, že za určitých okolností, ak by výmaz nepriaznivo ovplyvnil slobodu prejavu, bol by v rozpore so zákonnou povinnosťou, konal proti verejnému záujmu v oblasti verejného zdravia, konal proti verejnému záujmu v oblasti vedeckého alebo historického výskumu alebo zakazoval založenie právnej ochrany alebo výkonu iných právnych nárokov, nemusíme byť schopní vymazať informácie, ktoré ste požadovali v súlade s článkom 17 ods. 3 GDPR. V takýchto prípadoch budete o tom okamžite informovaní a uvediete úplné dôvody tohto rozhodnutia.",
    "p_107": "Zatiaľ čo vo väčšine prípadov radi vymažeme požadované osobné údaje, napriek tomu si vyhradzujeme právo v súlade s článkom 12 ods. 5 GDPR účtovať poplatok alebo odmietnuť žiadosť, ak sa to považuje za „zjavne zjavné“ neopodstatnené alebo neprimerané. “ V prípade potreby však vynaložíme maximálne úsilie, aby sme vám poskytli vymazanie vašich osobných údajov.",
    "h3_108": "ČASŤ 6:",
    "p_109": "Vyhlásenie (Upozorňujeme, že akýkoľvek pokus o zavádzanie môže viesť k stíhaniu).",
    "p_110": "Potvrdzujem, že som si prečítal a porozumel som si podmienky tohto formulára na prístup k predmetu a potvrdzujem, že informácie uvedené v tejto prihláške sú pravdivé. Chápem, že je potrebné potvrdiť moju totožnosť / dotknutej osoby a môže byť potrebné získať podrobnejšie informácie, aby bolo možné nájsť správne osobné údaje.",
    "p_112": "Dokumenty, ktoré musia byť priložené k tejto žiadosti:",
    "p_113": "Dôkaz o vašej totožnosti (pozri oddiel 2)",
    "p_114": "Dôkaz totožnosti dotknutej osoby (ak sa líši od horeuvedeného) Povolenie dotknutej osoby konať v jej mene (ak je to uplatniteľné) Odôvodnenie vymazania údajov (pozri oddiel 4)",
    "h3_115": "FORMULÁR ŽIADOSTI O PRÁVO NA OPRAVU",
    "p_116": "Máte právo požiadať nás, aby sme opravili akékoľvek osobné údaje, ktoré o vás máme, podľa všeobecného nariadenia EÚ o ochrane údajov (GDPR).",
    "p_117": "Urobíme, čo bude v našich silách, aby sme okamžite a v každom prípade reagovali do jedného mesiaca od nasledujúceho:",
    "ul_118_li_1": "Prijatie vašej písomnej žiadosti",
    "ul_118_li_2": "Prijatie akýchkoľvek ďalších informácií, ktoré by sme vás mohli požiadať, aby ste nám umožnili vyhovieť vašej žiadosti, podľa toho, čo nastane neskôr.",
    "p_119": "Informácie, ktoré poskytnete v tomto formulári, sa použijú iba na účely identifikácie osobných údajov, ktoré požadujete, aby sme ich napravili a odpovedali na vašu žiadosť. Nie ste povinní vyplniť tento formulár, aby ste mohli podať žiadosť, čo nám však uľahčí rýchle vybavenie vašej žiadosti.",
    "p_120_strong_1": "ČASŤ 1:",
    "p_121": "Podrobnosti o osobe požadujúcej informácie o náprave",
    "ul_122_li_1": "Celé meno:",
    "ul_122_li_2": "Adresa:",
    "ul_122_li_3": "Kontaktné telefónne číslo:",
    "ul_122_li_4": "Emailová adresa:",
    "p_123_strong_1": "ČASŤ 2: Ste dotknutá osoba?",
    "p_124": "Zaškrtnite príslušné políčko a prečítajte si pokyny, ktoré ho dodržiavajú.",
    "p_125_code_1": "ÁNO: Som dotknutá osoba. 1 priložte doklad o mojej totožnosti (pozri nižšie). (Prejdite na časť 4)",
    "p_125_code_3": "NIE: Konám v mene dotknutej osoby. Priložil som písomné oprávnenie dotknutej osoby a doklad o totožnosti dotknutej osoby a mojej vlastnej totožnosti (pozri nižšie). (Prejdite na časť 3)",
    "p_126_code_1": "Aby sme zaistili, že opravujeme údaje o správnej osobe, požadujeme, aby ste nám poskytli dôkaz o svojej totožnosti a svojej adrese. Dodajte nám kópiu alebo naskenovaný obrázok (neposielajte originály) jedného alebo obidvoch nasledujúcich údajov:",
    "p_126": "- Dôkaz totožnosti (cestovný pas, vodičský preukaz, občiansky preukaz, rodný list). - Dôkaz o adrese (faktúra, výpis z účtu, výpis z kreditnej karty (nie starší ako 3 mesiace); aktuálny vodičský preukaz);",
    "p_127_code_1": "Ak nie sme spokojní, že ste tým, koho tvrdíte, že ste, vyhradzujeme si právo odmietnuť vyhovieť vašej žiadosti.",
    "h3_128": "ČASŤ 3:",
    "p_129": "Podrobnosti o dotknutej osobe (ak sa líši od časti 1)",
    "ul_130_li_1": "Celé meno:",
    "ul_130_li_2": "Adresa:",
    "ul_130_li_3": "Kontaktné telefónne číslo:",
    "ul_130_li_4": "Emailová adresa:",
    "h3_131": "ČASŤ 4:",
    "p_132": "Dôvod žiadosti o nápravu",
    "p_133": "Vzhľadom na citlivý charakter vymazávania osobných údajov vyžaduje článok 17 ods. 1 GDPR v článku 17 ods. Poskytnite nám dôvod, prečo si želáte, aby boli vaše údaje opravené a k tomuto priložte všetky odôvodňujúce dokumenty.",
    "p_134_strong_1": "Zaškrtnite príslušné políčko:",
    "p_135_code_1": "údaje sú nesprávne údaje sa zmenili",
    "p_135_strong_3": "ČASŤ 5:",
    "p_136": "Aké informácie chcete opraviť?",
    "p_137": "Opíšte informácie, ktoré chcete opraviť. Uveďte všetky relevantné podrobnosti, ktoré podľa nás pomôžu identifikovať informácie.",
    "p_138": "Vysvetlite tiež, ak to nie je úplne jasné, prečo je prepojená stránka o vás alebo osobe, ktorú v tejto veci zastupujete:",
    "p_139": "Zatiaľ čo vo väčšine prípadov budeme radi, že opravíme požadované osobné údaje, napriek tomu si vyhradzujeme právo v súlade s článkom 12 ods. 5 GDPR účtovať poplatok alebo odmietnuť žiadosť, ak sa to považuje za „zjavne zjavné“ neopodstatnené alebo neprimerané. Budeme sa však usilovať o to, aby sme vám v prípade potreby poskytli opravu vašich osobných údajov.",
    "h3_140": "ČASŤ 6:",
    "p_141": "Vyhlásenie",
    "p_142": "Upozorňujeme, že akýkoľvek pokus o zavádzanie môže viesť k stíhaniu.",
    "p_143": "Potvrdzujem, že som si prečítal a porozumel som si podmienky tohto formulára prístupu k predmetu a potvrdzujem, že informácie uvedené v tejto prihláške sú pravdivé. Chápem, že je potrebné potvrdiť moju totožnosť / dotknutej osoby a môže byť potrebné získať podrobnejšie informácie na nájdenie správnych osobných údajov.",
    "p_145_strong_1": "Dokumenty, ktoré musia byť priložené k tejto žiadosti:",
    "ul_146_li_1": "Dôkaz o vašej totožnosti (pozri oddiel 2)",
    "ul_146_li_2": "Dôkaz totožnosti dotknutej osoby (ak sa líši od vyššie uvedeného)",
    "ul_146_li_3": "Povolenie od dotknutej osoby konať v jej mene (ak je to uplatniteľné)",
    "ul_146_li_4": "Odôvodnenie opravy OPRÁVNENIA NA PRÍSTUP K ŽIADOSTI",
    "p_147_code_1": "Máte právo nás požiadať o žiadosť o prístup k akýmkoľvek osobným údajom, ktoré o vás máme podľa všeobecného nariadenia EÚ o ochrane údajov (GDPR).",
    "p_147_code_3": "Urobíme, čo bude v našich silách, aby sme okamžite a v každom prípade reagovali do jedného mesiaca od nasledujúceho:",
    "p_147": "- Prijatie vašej písomnej žiadosti; alebo - Prijatie akýchkoľvek ďalších informácií, ktoré by sme vás mohli požiadať, aby ste nám umožnili vyhovieť vašej žiadosti, podľa toho, čo nastane neskôr.",
    "p_148": "Informácie, ktoré poskytnete v tomto formulári, sa použijú iba na účely identifikácie osobných údajov, ku ktorým požadujete prístup. Nie ste povinní vyplniť tento formulár, aby ste mohli podať žiadosť, čo nám však uľahčí rýchle vybavenie vašej žiadosti.",
    "p_149_strong_1": "ČASŤ 1:",
    "p_150": "Podrobnosti o osobe žiadajúcej o prístup k jej osobným informáciám",
    "ul_151_li_1": "Celé meno:",
    "ul_151_li_2": "Adresa:",
    "ul_151_li_3": "Kontaktné telefónne číslo:",
    "ul_151_li_4": "Emailová adresa:",
    "p_152_strong_1": "ČASŤ 2:",
    "p_153": "Ste subjekt údajov?",
    "p_154": "Zaškrtnite príslušné políčko a prečítajte si pokyny, ktoré ho dodržiavajú.",
    "p_155_code_1": "ÁNO: Som dotknutá osoba. Prikladám doklad o svojej totožnosti (pozri nižšie). (Prosím prejdite na časť 4) NIE: Konám v mene dotknutej osoby. Priložil som písomné oprávnenie dotknutej osoby a doklad o totožnosti dotknutej osoby a mojej vlastnej totožnosti (pozri nižšie). (Prejdite na časť 3)",
    "p_155": "Aby sme zaistili, že poskytujeme prístup k údajom o správnej osobe, požadujeme, aby ste nám poskytli dôkaz o svojej totožnosti a svojej adrese. Dodajte nám kópiu alebo naskenovaný obrázok (neposielajte originály) jedného alebo obidvoch nasledujúcich údajov:",
    "p_156_code_1": "Dôkaz totožnosti (cestovný pas, vodičský preukaz fotografie, občiansky preukaz, rodný list).",
    "p_156_code_3": "Dôkaz o adrese (faktúra, výpis z účtu, výpis z kreditnej karty (nie starší ako 3 mesiace); aktuálny vodičský preukaz);",
    "p_156": "Ak nie sme spokojní, že ste tým, koho tvrdíte, že ste, vyhradzujeme si právo odmietnuť vyhovieť vašej žiadosti.",
    "h3_157": "ČASŤ 3:",
    "p_158": "Podrobnosti o dotknutej osobe (ak sa líši od časti 1)",
    "ul_159_li_1": "Celé meno:",
    "ul_159_li_2": "adresa:",
    "ul_159_li_3": "Kontaktné telefónne číslo:",
    "ul_159_li_4": "Emailová adresa:",
    "h3_160": "ČASŤ 4:",
    "p_161": "Dôvod žiadosti o prístup k ich osobným informáciám",
    "p_162": "Vzhľadom na citlivosť osobných údajov vyžaduje GDPR splnenie určitých podmienok",
    "p_163": "pred zvážením žiadosti. Poskytnite nám dôvod, prečo si prajete prístup k svojim osobným údajom, a k tomuto priložte všetky odôvodňujúce dokumenty.",
    "h3_164": "ČASŤ 5:",
    "p_165": "Aké informácie chcete získať?",
    "p_166": "Opíšte informácie, ku ktorým chcete získať prístup. Uveďte všetky relevantné informácie pomyslite si, že nám to pomôže identifikovať.",
    "p_168": "Vysvetlite tiež, ak to nie je úplne jasné, prečo je prepojená stránka o vás alebo osobe, ktorú v tejto veci zastupujete",
    "p_169": "Zatiaľ čo vo väčšine prípadov budeme radi, že opravíme požadované osobné údaje, napriek tomu si vyhradzujeme právo v súlade s článkom 12 ods. 5 GDPR účtovať poplatok alebo odmietnuť žiadosť, ak sa to považuje za „zjavne zjavné“ neopodstatnené alebo neprimerané. Avšak vynaložíme maximálne úsilie, aby sme vám poskytli prístup k vašim osobným údajom.",
    "h3_171": "ČASŤ 6:",
    "p_172": "Vyhlásenie (Upozorňujeme, že akýkoľvek pokus o zavádzanie môže viesť k stíhaniu).",
    "p_173": "Potvrdzujem, že som si prečítal a chápem podmienky tohto formulára na prístup k predmetu a potvrdzujem že informácie uvedené v tejto prihláške sú pravdivé. Chápem, že je potrebné potvrdiť moju totožnosť / dotknutej osoby a môže byť potrebné získať podrobnejšie informácie na nájdenie správnych osobných údajov.",
    "p_176_strong_1": "Dokumenty, ktoré musia byť priložené k tejto žiadosti:",
    "ul_177_li_1": "Dôkaz o vašej totožnosti (pozri časť 2)",
    "ul_177_li_2": "Dôkaz totožnosti dotknutej osoby (ak sa líši od vyššie uvedeného)",
    "ul_177_li_3": "Povolenie od dotknutej osoby konať v jej mene (ak je to uplatniteľné)",
    "ul_177_li_4": "Odôvodnenie Prístup k údajom (pozri časť 4)",
    "ul_177_li_5": "Údaje (pozri oddiel 4)",
    "p_178_a_1": "http://www.fineergodom.eu",
    "p_178": "fineergodom@kape.gov.pl",
    "p_300": "The information from SECTION 1 will be used",
    "p_301": "Extract information",
    "p_302": "Erase information",
    "r_001": "I feel my personal data is no longer necessary for the purposes for which you originally collected it",
    "r_002": "I no longer consent to you processing my personal data",
    "r_003": "I object to you processing my personal data as it is my right under Article 21 of the GDPR",
    "r_004": "I feel my personal data has been unlawfully processed",
    "r_005": "I feel you are subject to a legal obligation of the EU or Member State that requires the erasure of my personal data",
    "r_006": "I am a child, I represent a child, or I was a child at the time of the data processing and I feel my personal data was used to offer me information society services"
  }
}
