{
	"appendix_3": {
		"title": "Informativa sulla privacy di EUROPA",
		"p_2": "Questa informativa sulla privacy spiega come la nostra organizzazione utilizza i dati personali che raccogliamo dall'utente quando utilizza il nostro sito web.",
		"p_3_strong_1": "Argomenti:",
		"ul_4_li_1": "Quali dati raccogliamo?",
		"ul_4_li_2": "Come raccogliamo i vostri dati?",
		"ul_4_li_3": "Come utilizzeremo i vostri dati?",
		"ul_4_li_4": "Come conserviamo i vostri dati?",
		"ul_4_li_5": "Quali sono i vostri diritti in materia di protezione dei dati? Cosa sono i cookie?",
		"ul_4_li_6": "Come utilizziamo i cookie?",
		"ul_4_li_7": "Quali tipi di cookie utilizziamo?",
		"ul_4_li_8": "Come gestire i cookie",
		"ul_4_li_9": "Politiche sulla privacy di altri siti web",
		"ul_4_li_10": "Modifiche alla nostra politica sulla privacy",
		"ul_4_li_11": "Come contattarci",
		"ul_4_li_12": "Come contattare le autorità competenti",
		"ul_4_li_13": "Quali dati raccogliamo?",
		"p_5_strong_1": "La piattaforma del progetto raccoglie i seguenti dati:",
		"ul_6_li_1": "Informazioni di identificazione personale (nome e cognome, Paese, indirizzo, indirizzo e-mail, numero di telefono, immagine, documenti caricati, organizzazioni dell'utente, attività dell'utente, progetti dell'utente, ecc.)",
		"p_7": "Queste informazioni vengono raccolte solo se sono necessarie per la realizzazione dello scopo. Non raccoglieremo dati personali se non sono necessari. L'utente deve essere informato che il conferimento di questi dati è volontario, tuttavia il mancato conferimento di questi dati rende impossibile la creazione di un profilo sulla piattaforma.",
		"p_8": "Come raccogliamo i vostri dati? Siete voi a fornire direttamente alla piattaforma del progetto la maggior parte dei dati che raccogliamo. Raccogliamo ed elaboriamo i dati quando:",
		"ul_9_li_1": "Registrarsi online.",
		"ul_9_li_2": "Completare volontariamente un sondaggio tra i clienti o fornire un feedback su una qualsiasi delle nostre bacheche o via e-mail.",
		"ul_9_li_3": "Utilizzare o visualizzare il nostro sito web tramite i cookie del vostro browser.",
		"p_10": "L'utente avrà la possibilità di decidere se partecipare o se far raccogliere questi dati in ogni momento, facendo clic su Sì o No in ogni fase della raccolta dati.",
		"p_11_strong_1": "Come utilizzeremo i vostri dati?",
		"p_12": "La nostra Società raccoglie i vostri dati per poter:",
		"ul_13_li_1": "Gestire il proprio account.",
		"ul_13_li_2": "Inviarvi via e-mail notizie o aggiornamenti.",
		"ul_13_li_3": "Garantire la continuità e la sicurezza del progetto.",
		"p_14": "Se l'utente è d'accordo, la nostra azienda condividerà i suoi dati con le nostre società partner affinché queste possano offrirgli i loro prodotti e servizi. Google Analytics è l'unica terza parte che riceverà dati anonimizzati.",
		"p_15": "Come archiviamo i vostri dati? La nostra azienda archivia in modo sicuro i dati dell'utente presso i server di Amazon AWS. Per saperne di più su come proteggiamo i vostri dati, fate clic qui.",
		"p_16": "Conserveremo i vostri dati per il periodo di progetto di 3 anni. Al termine del progetto, comunicheremo attivamente a tutti gli utenti se desiderano che i loro dati continuino a essere conservati dalla piattaforma SUNShINE o dal progetto EUROPA. In caso contrario, cancelleremo i vostri dati.",
		"p_17": "Se l'utente ha acconsentito a ricevere materiale di marketing, può sempre rinunciare a farlo in un secondo momento.",
		"p_18": "Avete il diritto in qualsiasi momento di impedirci di contattarvi o di fornire i vostri dati ad altri membri del consorzio del progetto.",
		"p_19": "Se non desiderate più essere contattati, cliccate qui.",
		"p_20": "Quali sono i vostri diritti in materia di protezione dei dati?",
		"p_21_strong_1": "Desideriamo assicurarci che l'utente sia pienamente consapevole di tutti i suoi diritti in materia di protezione dei dati. Ogni utente ha diritto a quanto segue:",
		"ul_22_li_1": "Diritto di accesso - L'utente ha il diritto di richiedere copie dei propri dati personali. Insieme alla presentazione di tale richiesta, l'utente dovrà presentare una prova di identità per garantirne la legittimità. Abbiamo la facoltà di valutare la prova fornita e di richiedere ulteriori prove prima di inviare la copia.",
		"ul_22_li_2": "Diritto di rettifica - L'utente ha il diritto di richiedere la rettifica delle informazioni che ritiene inesatte. L'utente ha inoltre il diritto di chiederci di completare le informazioni che ritiene incomplete.",
		"ul_22_li_3": "Diritto di rettifica - Avete il diritto di richiedere la rettifica dei vostri dati personali, a determinate condizioni.",
		"ul_22_li_4": "Diritto di limitazione del trattamento - Avete il diritto di richiedere la limitazione del trattamento dei vostri dati personali, a determinate condizioni.",
		"ul_22_li_5": "Diritto di opporsi al trattamento - Avete il diritto di opporvi al trattamento dei vostri dati personali da parte della nostra azienda, a determinate condizioni.",
		"ul_22_li_6": "Diritto alla portabilità dei dati - Avete il diritto di richiedere il trasferimento dei dati da noi raccolti a un'altra organizzazione, o direttamente a voi, a determinate condizioni.",
		"p_23": "In caso di richiesta, abbiamo un mese di tempo per rispondervi. Se desiderate esercitare uno di questi diritti, contattateci all'indirizzo e-mail:"


	},
	"appendix_4": {

		"title": "Informativa sui cookie",
		"p_25_strong_1": "Cosa sono i biscotti?",
		"p_26": "I cookie sono file di testo installati sul vostro computer per raccogliere informazioni standard sui registri Internet e sul comportamento dei visitatori. Quando visitate i nostri siti web, possiamo raccogliere automaticamente informazioni da voi attraverso i cookie o tecnologie simili.",
		"p_27": "Per ulteriori informazioni, visitate il sito allaboutcookies.org.",
		"p_28_strong_1": "Come utilizziamo i cookie? Utilizziamo i cookie in diversi modi per migliorare la vostra esperienza sul nostro sito web, tra cui:",
		"p_29_code_1": "Mantenere l'accesso",
		"p_29_code_3": "Capire come si usa il nostro sito web",
		"p_29": "Esistono diversi tipi di cookie, tuttavia il nostro sito web utilizza:",
		"p_30": "Funzionalità - Questi cookie ci consentono di riconoscere l'utente sul nostro sito web e di ricordare le preferenze selezionate in precedenza. Tra queste, la lingua preferita e la località in cui vi trovate. Viene utilizzato un mix di cookie di prima parte e di terze parti.",
		"p_31_strong_1": "Come gestire i cookie",
		"p_32": "È possibile impostare il proprio browser in modo che non accetti i cookie e il sito web sopra indicato indica come rimuovere i cookie dal proprio browser. Tuttavia, in alcuni casi, alcune funzioni del nostro sito web potrebbero non funzionare.",
		"p_33_strong_1": "Politiche sulla privacy di altri siti web",
		"p_34": "La piattaforma SUNShINE powered by EUROPA contiene link ad altri siti web. La nostra politica sulla privacy si applica solo al nostro sito web, pertanto se si fa clic su un link a un altro sito web, è necessario leggere la relativa politica sulla privacy.",
		"p_35_strong_1": "Modifiche alla nostra politica sulla privacy",
		"p_36": "SUNShINE Platform powered by EUROPA tiene regolarmente sotto controllo la propria politica sulla privacy e pubblica gli eventuali aggiornamenti su questa pagina web. L'ultimo aggiornamento della presente informativa sulla privacy risale al 25 novembre 2022.",
		"p_37_strong_1": "Come contattarci",
		"p_38": "In caso di domande sull'informativa sulla privacy della Piattaforma o sui dati in nostro possesso, o se desiderate esercitare uno dei vostri diritti di protezione dei dati, non esitate a contattarci."


	},
	"appendix_5": {
		"title": "Accordo per l'elaborazione dei dati",
		"p_40": "Il presente contratto di trattamento dei dati (\"Contratto\") fa parte del contratto di servizi (\"Contratto principale\") tra il Consorzio EUROPA (la \"Società\") e (il \"Responsabile del trattamento dei dati\") (congiuntamente le \"Parti\"), in base al quale",
		"p_41": "(A) La Società agisce in qualità di Titolare del trattamento.",
		"p_42": "(B) La Società desidera subappaltare alcuni Servizi, che comportano il trattamento di dati personali, al Responsabile del trattamento.",
		"p_43": "(C) Le Parti cercano di attuare un accordo sul trattamento dei dati che sia conforme ai requisiti del quadro giuridico vigente in materia di trattamento dei dati e al Regolamento (UE) 2016\/679 del Parlamento europeo e del Consiglio, del 27 aprile 2016, relativo alla protezione delle persone fisiche con riguardo al trattamento dei dati personali, nonché alla libera circolazione di tali dati e che abroga la direttiva 95\/46\/CE (Regolamento generale sulla protezione dei dati).",
		"p_44": "(D) Le Parti desiderano definire i propri diritti e obblighi.",
		"h3_45": "SI CONVIENE QUANTO SEGUE:",
		"p_46_strong_1": "1. Definizioni e interpretazione",
		"p_47": "Salvo diversa definizione, i termini e le espressioni in maiuscolo utilizzati nel presente Contratto avranno il seguente significato:",
		"ul_48_li_1": "Per \"Contratto\" si intende il presente Contratto di elaborazione dati e tutti gli Allegati;",
		"ul_48_li_2": "\"Dati Personali della Società\" indica qualsiasi Dato Personale trattato da un Elaboratore Contrattuale per conto della Società ai sensi o in relazione al Contratto Principale;",
		"ul_48_li_3": "Per \"Incaricato del trattamento\" si intende un Subincaricato;",
		"ul_48_li_4": "\"Leggi sulla protezione dei dati\" indica le leggi sulla protezione dei dati dell'UE e, nella misura in cui sono applicabili, le leggi sulla protezione dei dati o sulla privacy di qualsiasi altro paese;",
		"ul_48_li_5": "Per \"SEE\" si intende lo Spazio Economico Europeo;",
		"ul_48_li_6": "\"Leggi UE sulla protezione dei dati\" indica la Direttiva UE 95\/46\/CE, come recepita nella legislazione nazionale di ciascuno Stato membro e come di volta in volta modificata, sostituita o superata, anche dal GDPR e dalle leggi di attuazione o integrazione del GDPR;",
		"ul_48_li_7_p_1": "\"GDPR\" indica il Regolamento generale sulla protezione dei dati dell'UE 2016\/679;",
		"ul_48_li_8_p_1": "Per \"Trasferimento di dati\" si intende: un trasferimento di Dati personali dell'Azienda dalla Società a un Incaricato del trattamento appaltato; o un successivo trasferimento di Dati personali dell'Azienda da un Incaricato del trattamento appaltato a un Incaricato del trattamento subappaltato, o tra due stabilimenti di un Incaricato del trattamento appaltato, in ogni caso, laddove tale trasferimento sarebbe vietato dalle Leggi sulla protezione dei dati (o dai termini degli accordi di trasferimento dei dati messi in atto per affrontare le restrizioni al trasferimento dei dati delle Leggi sulla protezione dei dati);",
		"ul_48_li_9": "\"Servizi\" significa che la Società fornisce servizi",
		"ul_48_li_10": "Per \"Subprocessore\" si intende qualsiasi persona incaricata da o per conto del Processore di trattare i Dati personali per conto della Società in relazione al Contratto.",
		"ul_48_li_11": "I termini \"Commissione\", \"Titolare del trattamento\", \"Interessato\", \"Stato membro\", \"Dati personali\", \"Violazione dei dati personali\", \"Trattamento\" e \"Autorità di controllo\" avranno lo stesso significato che hanno nel GDPR e i termini corrispondenti saranno interpretati di conseguenza.",
		"ul_48_li_11_strong_2": "2. Trattamento dei dati personali dell'azienda",
		"p_49": "Il Processore dovrà rispettare tutte le leggi applicabili in materia di protezione dei dati nell'elaborazione dei Dati personali della Società e non dovrà elaborare i Dati personali della Società se non su istruzioni documentate della Società stessa. La Società incarica il Responsabile del trattamento di trattare i Dati personali della Società.",
		"p_50_strong_1": "3. Personale del processore",
		"p_51": "Il Responsabile del trattamento dovrà adottare misure ragionevoli per garantire l'affidabilità di qualsiasi dipendente, agente o appaltatore di qualsiasi Responsabile del trattamento appaltato che possa avere accesso ai Dati personali della Società, assicurando in ogni caso che l'accesso sia strettamente limitato alle persone che hanno bisogno di conoscere\/accedere ai Dati personali della Società in questione, come strettamente necessario ai fini del Contratto principale, e per rispettare le Leggi applicabili nel contesto dei doveri di tale persona nei confronti del Responsabile del trattamento appaltato, assicurando che tutte queste persone siano soggette a impegni di riservatezza o a obblighi professionali o legali di riservatezza.",
		"p_52_strong_1": "4. La sicurezza",
		"p_53": "Tenendo conto dello stato dell'arte, dei costi di implementazione e della natura, dell'ambito di applicazione, del contesto e delle finalità del Trattamento, nonché del rischio di varia probabilità e gravità per i diritti e le libertà delle persone fisiche, il Responsabile del Trattamento dovrà, in relazione ai Dati personali della Società, implementare misure tecniche e organizzative appropriate per garantire un livello di sicurezza adeguato a tale rischio, comprese, se del caso, le misure di cui all'articolo 32, paragrafo 1, del GDPR.",
		"p_54": "Nel valutare il livello di sicurezza adeguato, il Responsabile del trattamento dovrà tenere conto in particolare dei rischi che il trattamento comporta, in particolare in caso di violazione dei dati personali.",
		"p_55_strong_1": "5. Sottoelaborazione",
		"p_56": "Il Responsabile del trattamento non dovrà nominare (o divulgare i Dati personali della Società) alcun Subprocessore se non richiesto o autorizzato dalla Società.",
		"p_57_strong_1": "6. Diritti dell'interessato",
		"p_58": "Tenendo conto della natura del Trattamento, il Responsabile assisterà la Società implementando misure tecniche e organizzative adeguate, nella misura in cui ciò sia possibile, per l'adempimento degli obblighi della Società, come ragionevolmente inteso dalla Società, per rispondere alle richieste di esercizio dei diritti dell'Interessato ai sensi delle Leggi sulla protezione dei dati.",
		"p_59": "L'Incaricato dovrà informare tempestivamente il DPO della Società nel caso in cui riceva una richiesta da parte di un Soggetto interessato ai sensi di una qualsiasi legge sulla protezione dei dati in relazione ai Dati personali della Società; e assicurarsi di non rispondere a tale richiesta se non su istruzioni documentate della Società o come richiesto dalle Leggi applicabili a cui l'Incaricato è soggetto, nel qual caso l'Incaricato dovrà, nella misura consentita dalle Leggi applicabili, informare la Società di tale requisito legale prima che l'Incaricato contrattuale risponda alla richiesta.",
		"p_60_strong_1": "7. Violazione dei dati personali",
		"p_61": "L'Incaricato dovrà informare il DPO della Società senza indebito ritardo nel momento in cui l'Incaricato viene a conoscenza di una violazione dei dati personali dell'Azienda, fornendo alla Società informazioni sufficienti per consentirle di adempiere agli obblighi di segnalazione o di informazione dei Soggetti interessati dalla violazione dei dati personali ai sensi delle Leggi sulla protezione dei dati.",
		"p_62": "L'Incaricato dovrà collaborare con la Società e adottare le ragionevoli misure commerciali richieste dalla Società per contribuire alle indagini, all'attenuazione e al rimedio di ciascuna violazione dei dati personali.",
		"p_63_strong_1": "8. Valutazione d'impatto sulla protezione dei dati e consultazione preventiva",
		"p_64": "Il Responsabile del trattamento fornirà alla Società un'assistenza ragionevole per le valutazioni d'impatto sulla protezione dei dati e per le consultazioni preliminari con le autorità di controllo o altre autorità competenti in materia di privacy, che la Società ritenga ragionevolmente necessarie ai sensi degli articoli 35 o 36 del GDPR o di disposizioni equivalenti di qualsiasi altra legge sulla protezione dei dati, in ogni caso esclusivamente in relazione al trattamento dei dati personali della Società da parte dei Responsabili del trattamento contrattuali, e tenendo conto della natura del trattamento e delle informazioni disponibili.",
		"p_65_strong_1": "9. Cancellazione o restituzione dei dati personali della Società",
		"p_66": "Ai sensi della presente sezione 9, il Responsabile del trattamento dovrà prontamente, e in ogni caso entro 10 giorni lavorativi dalla data di cessazione di qualsiasi Servizio che comporti il trattamento dei Dati personali della Società (la \"Data di cessazione\"), cancellare e far cancellare tutte le copie di tali Dati personali della Società.",
		"p_67": "L'Elaboratore dovrà certificare per iscritto alla Società di aver pienamente rispettato la presente sezione 9 entro 10 giorni lavorativi dalla Data di Cessazione.",
		"p_68_strong_1": "10. Diritti di revisione",
		"p_69": "Ai sensi della presente sezione 10, l'Incaricato dovrà mettere a disposizione della Società, su richiesta, tutte le informazioni necessarie a dimostrare l'osservanza del presente Contratto e dovrà consentire e contribuire alle verifiche, comprese le ispezioni, da parte della Società o di un revisore incaricato dalla Società in relazione al Trattamento dei Dati personali della Società da parte degli Incaricati del Contratto.",
		"p_70": "I diritti di informazione e di revisione della Società sorgono ai sensi della sezione 10.1 solo nella misura in cui l'Accordo non conferisca altrimenti diritti di informazione e di revisione che soddisfino i requisiti pertinenti della Legge sulla protezione dei dati.",
		"p_71_strong_1": "11. Trasferimento dei dati",
		"p_72": "Il Responsabile del trattamento non può trasferire o autorizzare il trasferimento dei dati in paesi al di fuori dell'UE e\/o dello Spazio economico europeo (SEE) senza il previo consenso scritto della Società. Se i dati personali trattati nell'ambito del presente Contratto vengono trasferiti da un paese all'interno dello Spazio Economico Europeo a un paese al di fuori dello Spazio Economico Europeo, le Parti dovranno garantire che i dati personali siano adeguatamente protetti. A tal fine, le Parti, se non diversamente concordato, si affideranno alle clausole contrattuali standard approvate dall'UE per il trasferimento dei dati personali.",
		"p_73_strong_1": "12. Condizioni generali",
		"p_74": "Riservatezza. Ciascuna Parte deve mantenere riservato il presente Accordo e le informazioni che riceve sull'altra Parte e sulla sua attività in relazione al presente Accordo (\"Informazioni riservate\") e non deve utilizzare o divulgare tali Informazioni riservate senza il previo consenso scritto dell'altra Parte, salvo nella misura in cui:",
		"ul_75_li_1": "la divulgazione è richiesta dalla legge;",
		"ul_75_li_2": "le informazioni pertinenti sono già di dominio pubblico.",
		"p_76_strong_1": "Avvisi",
		"p_76": ". Tutti gli avvisi e le comunicazioni forniti ai sensi del presente Contratto devono essere in forma scritta e saranno consegnati personalmente, inviati per posta o inviati per posta elettronica all'indirizzo o all'indirizzo di posta elettronica indicato nell'intestazione del presente Contratto o ad altro indirizzo notificato di volta in volta dalle Parti che cambiano indirizzo.",
		"p_77_strong_1": "13. Legge applicabile e giurisdizione",
		"p_78": "Il presente Contratto è disciplinato dalle leggi di [il vostro Paese].",
		"p_79": "Qualsiasi controversia che dovesse insorgere in relazione al presente Accordo e che le Parti non fossero in grado di risolvere in via amichevole, sarà sottoposta alla giurisdizione esclusiva dei tribunali di [indicare il paese], con riserva di appello a.",
		"p_80": "IN FEDE DI CHE, il presente Contratto viene stipulato con effetto dalla data indicata in calce.",
		"p_81_code_1": "EUROPA Processor Company:",
		"p_81_code_3": "Firma Firma",
		"p_81_code_5": "Nome: Nome",
		"p_81_code_7": "Titolo: Titolo",
		"p_81_code_9": "Data firmata: Data firmata:",
		"h3_82": "MODULO DI RICHIESTA DEL DIRITTO ALLA CANCELLAZIONE",
		"p_83": "L'utente ha il diritto di richiedere la cancellazione dei dati personali in nostro possesso ai sensi del Regolamento generale sulla protezione dei dati (GDPR).",
		"p_84": "Faremo del nostro meglio per rispondere tempestivamente e in ogni caso entro un mese dalla richiesta:",
		"p_85": "la ricezione da parte nostra della vostra richiesta scritta; o e la ricezione da parte nostra di qualsiasi ulteriore informazione che potremmo chiedervi di fornire per consentirci di soddisfare la vostra richiesta, se successiva.",
		"p_86": "Le informazioni fornite in questo modulo saranno utilizzate esclusivamente per identificare i dati personali che si richiede di cancellare e per rispondere alla richiesta. Non siete obbligati a compilare questo modulo per effettuare una richiesta, ma così facendo ci faciliterete l'elaborazione rapida della vostra richiesta.",
		"h3_87": "SEZIONE 1:",
		"p_88": "Dati della persona che richiede la cancellazione delle informazioni",
		"ul_89_li_1": "Nome completo:",
		"ul_89_li_2": "Indirizzo:",
		"ul_89_li_3": "Numero di telefono di contatto:",
		"ul_89_li_4": "Indirizzo e-mail:",
		"ul_89_li_5": "Paese",
		"ul_89_li_6": "Motivo",
		"h3_90": "SEZIONE 2:",
		"p_91": "Siete voi l'interessato? Si prega di spuntare la casella appropriata e di leggere le istruzioni che seguono.",
		"p_92_code_1": "SÌ: sono l'interessato. Allego la prova della mia identità (vedi sotto). (Andare alla sezione 4)",
		"p_92_code_3": "NO: agisco per conto dell'interessato. Ho allegato l'autorizzazione scritta dell'interessato e la prova della sua identità e della mia identità (vedi sotto). (Andare alla sezione 3)",
		"p_92": "Per assicurarci di cancellare e rettificare i dati della persona giusta, vi chiediamo di fornirci una prova della vostra identità e del vostro indirizzo. Vi preghiamo di fornirci una fotocopia o un'immagine scannerizzata (non inviate gli originali) di uno o entrambi i seguenti documenti:",
		"ul_93_li_1": "Prova d'identità Passaporto, patente di guida con foto, carta d'identità nazionale, certificato di nascita.",
		"ul_93_li_2": "Prova di indirizzo Bolletta dell'utenza, estratto conto bancario, estratto conto della carta di credito (non più vecchio di 3 mesi); patente di guida in corso di validità;",
		"p_94": "La copia scannerizzata del documento d'identità verrà utilizzata solo per confermare l'identità e cancellata immediatamente dopo la conferma. Se non siamo certi che l'utente sia la persona che dichiara di essere, ci riserviamo il diritto di rifiutare la richiesta.",
		"h3_95": "SEZIONE 3:",
		"ul_96_li_1": "Dati dell'interessato (se diversi da quelli della sezione 1)",
		"ul_96_li_2": "Nome completo:",
		"ul_96_li_3": "Indirizzo:",
		"ul_96_li_4": "Numero di telefono di contatto:",
		"ul_96_li_5": "Indirizzo e-mail:",
		"h3_97": "SEZIONE 4:",
		"p_98": "Motivo della richiesta di cancellazione",
		"p_99": "Data la natura sensibile della cancellazione dei dati personali, l'articolo 17(1) del GDPR richiede che siano soddisfatte alcune condizioni prima che la richiesta possa essere presa in considerazione. Vi preghiamo di fornirci il motivo per cui desiderate che i vostri dati vengano cancellati e di allegare eventuali documenti giustificativi.",
		"p_100": "Selezionare la casella appropriata:",
		"p_101_code_1": "Ritenete che i vostri dati personali non siano più necessari per gli scopi per cui li abbiamo originariamente raccolti.",
		"p_101_code_3": "Non acconsentite più al trattamento dei vostri dati personali da parte nostra.",
		"p_101_code_5": "Vi opponete al trattamento dei vostri dati personali da parte nostra, come previsto dall'articolo 21 del GDPR.",
		"p_101_code_7": "Ritenete che i vostri dati personali siano stati trattati illegalmente.",
		"p_101_code_9": "Ritenete che siamo soggetti a un obbligo legale dell'UE o di uno Stato membro che richiede la cancellazione dei vostri dati personali.",
		"p_101_code_11": "Siete un minore, rappresentate un minore o eravate un minore al momento del trattamento dei dati e ritenete che i vostri dati personali siano stati utilizzati per offrirvi servizi della società dell'informazione.",
		"h3_102": "SEZIONE 5:",
		"p_103": "Quali informazioni desiderate cancellare?",
		"p_104": "Descrivete le informazioni che desiderate cancellare. Fornite tutti i dettagli che ritenete possano aiutarci a identificare le informazioni. Sarebbe utile fornire l'URL di ciascun link che si desidera rimuovere.",
		"p_105": "Inoltre, vi preghiamo di spiegare, se non è del tutto chiaro, perché la pagina collegata riguarda voi o la persona che rappresentate in questo modulo.",
		"p_106": "Si prega di notare che. In determinate circostanze, laddove la cancellazione possa pregiudicare la libertà di espressione, contraddire un obbligo legale, agire contro l'interesse pubblico nell'ambito della salute pubblica, agire contro l'interesse pubblico nell'ambito della ricerca scientifica o storica, o vietare l'istituzione di una difesa legale o l'esercizio di altre rivendicazioni legali, potremmo non essere in grado di cancellare le informazioni da voi richieste in conformità all'articolo 17, paragrafo 3, del GDPR. In questi casi, sarete informati tempestivamente e vi saranno fornite tutte le motivazioni di tale decisione.",
		"p_107": "Sebbene nella maggior parte dei casi saremo lieti di cancellare i dati personali da voi richiesti, ci riserviamo comunque il diritto, ai sensi dell'articolo 12(5) del GDPR, di addebitare un costo o di rifiutare la richiesta se ritenuta \"manifestamente infondata o eccessiva\". Tuttavia, ci impegneremo al massimo per fornirvi la cancellazione dei vostri dati personali, se opportuno.",
		"h3_108": "SEZIONE 6:",
		"p_109": "Dichiarazione (si prega di notare che qualsiasi tentativo di inganno può essere perseguito penalmente).",
		"p_110": "Confermo di aver letto e compreso i termini del presente modulo di accesso ai dati personali e certifico che le informazioni fornite in questa domanda sono vere. Sono consapevole che è necessario confermare l'identità dell'interessato e che potrebbe essere necessario ottenere informazioni più dettagliate per individuare i dati personali corretti.",
		"p_111": "Firmato: ............. Data: .................",
		"p_112": "Documenti che devono accompagnare la domanda:",
		"p_113": "Prova della vostra identità (vedi sezione 2)",
		"p_114": "Prova dell'identità dell'interessato (se diversa da quella di cui sopra) Autorizzazione dell'interessato ad agire per suo conto (se applicabile) Giustificazione della cancellazione dei dati (vedi sezione 4)",
		"h3_115": "MODULO DI RICHIESTA DI RETTIFICA",
		"p_116": "L'utente ha il diritto di richiedere la rettifica dei dati personali in nostro possesso ai sensi del Regolamento generale sulla protezione dei dati (GDPR).",
		"p_117": "Faremo del nostro meglio per rispondere tempestivamente e in ogni caso entro un mese dalla richiesta:",
		"ul_118_li_1": "La nostra ricezione della vostra richiesta scritta; oppure",
		"ul_118_li_2": "Il ricevimento da parte nostra di qualsiasi ulteriore informazione che potremmo chiedervi di fornire per consentirci di soddisfare la vostra richiesta, se successiva.",
		"p_119": "Le informazioni fornite in questo modulo saranno utilizzate esclusivamente per identificare i dati personali che chiedete di rettificare e per rispondere alla vostra richiesta. Non siete obbligati a compilare questo modulo per presentare una richiesta, tuttavia, farlo ci faciliterà l'elaborazione rapida della vostra richiesta.",
		"p_120_strong_1": "SEZIONE 1:",
		"p_121": "Dati della persona che richiede le informazioni sulla rettifica",
		"ul_122_li_1": "Nome completo:",
		"ul_122_li_2": "Indirizzo:",
		"ul_122_li_3": "Numero di telefono di contatto:",
		"ul_122_li_4": "Indirizzo e-mail:",
		"p_123_strong_1": "SEZIONE 2: Siete voi l'interessato?",
		"p_124": "Spuntare la casella appropriata e leggere le istruzioni che seguono.",
		"p_125_code_1": "SÌ: 1 sono l'interessato. 1 Allego la prova della mia identità (vedi sotto). (Si prega di andare alla sezione 4)",
		"p_125_code_3": "NO: 1 agisco per conto dell'interessato. 1 ho allegato l'autorizzazione scritta dell'interessato e la prova della sua identità e della mia identità (vedi sotto). (Andare alla sezione 3)",
		"p_126_code_1": "Per assicurarci che stiamo rettificando i dati della persona giusta, vi chiediamo di fornirci una prova della vostra identità e del vostro indirizzo. Vi preghiamo di fornirci una fotocopia o un'immagine scannerizzata (non inviate gli originali) di uno o entrambi i seguenti documenti:",
		"p_126": "- Prova d'identità (passaporto, patente con foto, carta d'identità nazionale, certificato di nascita). - Prova di indirizzo (bolletta, estratto conto bancario, estratto conto della carta di credito (non più vecchio di 3 mesi); patente di guida attuale);",
		"p_127_code_1": "Se non siamo certi che l'utente sia la persona che dichiara di essere, ci riserviamo il diritto di non accogliere la sua richiesta.",
		"h3_128": "SEZIONE 3:",
		"p_129": "Dati dell'interessato (se diversi dalla sezione 1)",
		"ul_130_li_1": "Nome completo:",
		"ul_130_li_2": "Indirizzo:",
		"ul_130_li_3": "Numero di telefono di contatto:",
		"ul_130_li_4": "Indirizzo e-mail:",
		"h3_131": "SEZIONE 4:",
		"p_132": "Motivo della richiesta di RETTIFICA",
		"p_133": "Data la natura sensibile della cancellazione dei dati personali, l'articolo 17(1) del GDPR richiede che siano soddisfatte alcune condizioni prima che la richiesta possa essere presa in considerazione. Vi preghiamo di fornirci il motivo per cui desiderate che i vostri dati vengano rettificati e di allegare eventuali documenti giustificativi.",
		"p_134_strong_1": "Selezionare la casella appropriata:",
		"p_135_code_1": "i dati non sono corretti i dati sono cambiati",
		"p_135_strong_3": "SEZIONE 5:",
		"p_136": "Quali informazioni desiderate rettificare?",
		"p_137": "Descrivete le informazioni che desiderate rettificare. Si prega di fornire tutti i dettagli rilevanti che si ritiene possano aiutarci a identificare le informazioni.",
		"p_138": "Inoltre, vi preghiamo di spiegare, se non è del tutto chiaro, perché la pagina collegata riguarda voi o la persona che rappresentate in questo caso:",
		"p_139": "Sebbene nella maggior parte dei casi saremo lieti di correggere i dati personali da voi richiesti, ci riserviamo comunque il diritto, ai sensi dell'articolo 12(5) del GDPR, di addebitare un costo o di rifiutare la richiesta se ritenuta \"manifestamente infondata o eccessiva\". Tuttavia, ci impegneremo al massimo per fornirvi la rettifica dei vostri dati personali, se adeguata.",
		"h3_140": "SEZIONE 6:",
		"p_141": "Dichiarazione",
		"p_142": "Si ricorda che qualsiasi tentativo di inganno può essere perseguito penalmente.",
		"p_143": "confermo di aver letto e compreso i termini del presente modulo di accesso ai dati personali e certifico che le informazioni fornite nella presente domanda sono veritiere. 1 Sono consapevole che è necessario confermare l'identità dell'interessato e che potrebbe essere necessario ottenere informazioni più dettagliate per individuare i dati personali corretti.",
		"p_144_strong_1": "Firmato: ................................................ Data: .................",
		"p_145_strong_1": "Documenti che devono accompagnare la domanda:",
		"ul_146_li_1": "Prova della vostra identità (vedi sezione 2)",
		"ul_146_li_2": "Prova dell'identità dell'interessato (se diversa da quella sopra indicata)",
		"ul_146_li_3": "Autorizzazione dell'interessato ad agire per suo conto (se applicabile)",
		"ul_146_li_4": "Giustificazione della rettifica del MODULO DI RICHIESTA DEL DIRITTO DI ACCESSO",
		"h3_147": "MODULO DI RICHIESTA DEL DIRITTO DI ACCESSO AI DATI PERSONALI",
		"p_147_code_1": "L'utente ha il diritto di richiedere l'accesso ai dati personali in nostro possesso ai sensi del Regolamento generale sulla protezione dei dati (GDPR).",
		"p_147_code_3": "Faremo del nostro meglio per rispondere tempestivamente e in ogni caso entro un mese dalla richiesta:",
		"p_147": "- ricevimento da parte nostra della vostra richiesta scritta; oppure - ricevimento da parte nostra di eventuali ulteriori informazioni che vi chiederemo di fornire per consentirci di soddisfare la vostra richiesta, se successiva.",
		"p_148": "Le informazioni fornite in questo modulo saranno utilizzate solo per identificare i dati personali ai quali si richiede l'accesso. Non siete obbligati a compilare il presente modulo per presentare una richiesta, ma ciò ci faciliterà l'elaborazione rapida della vostra richiesta.",
		"p_149_strong_1": "SEZIONE 1:",
		"p_150": "Dati della persona che richiede l'accesso ai propri dati personali",
		"ul_151_li_1": "Nome completo:",
		"ul_151_li_2": "Indirizzo:",
		"ul_151_li_3": "Numero di telefono di contatto:",
		"ul_151_li_4": "Indirizzo e-mail:",
		"p_152_strong_1": "SEZIONE 2:",
		"p_153": "Siete voi l'interessato?",
		"p_154": "Selezionate la casella appropriata e leggete le istruzioni che seguono.",
		"p_155_code_1": "SÌ: sono l'interessato. Allego la prova della mia identità (vedi sotto). (Si prega di andare alla sezione 4)",
		"p_155_code_2": "NO: agisco per conto dell'interessato. Ho allegato l'autorizzazione scritta dell'interessato e la prova della sua identità e della mia identità (vedi sotto). (Andare alla sezione 3)",
		"p_155": "Per garantire l'accesso ai dati della persona giusta, vi chiediamo di fornirci una prova della vostra identità e del vostro indirizzo. Vi preghiamo di fornirci una fotocopia o un'immagine scannerizzata (non inviate gli originali) di uno o entrambi i seguenti documenti:",
		"p_156_code_1": "Prova d'identità (passaporto, patente di guida con foto, carta d'identità nazionale, certificato di nascita).",
		"p_156_code_3": "Prova di indirizzo (bolletta, estratto conto bancario, estratto conto della carta di credito (non più vecchio di 3 mesi); patente di guida attuale);",
		"p_156": "Se non siamo certi che l'utente sia la persona che dichiara di essere, ci riserviamo il diritto di non accogliere la sua richiesta.",
		"h3_157": "SEZIONE 3:",
		"p_158": "Dati dell'interessato (se diversi dalla sezione 1)",
		"ul_159_li_1": "Nome completo:",
		"ul_159_li_2": "Indirizzo:",
		"ul_159_li_3": "Numero di telefono di contatto:",
		"ul_159_li_4": "Indirizzo e-mail:",
		"h3_160": "SEZIONE 4:",
		"p_161": "Motivo della richiesta di accesso ai propri dati personali",
		"p_162": "Data la natura sensibile dei dati personali, il GDPR richiede il rispetto di determinate condizioni",
		"p_163": "prima che una richiesta possa essere presa in considerazione. Vi preghiamo di fornirci il motivo per cui desiderate accedere ai vostri dati personali e di allegare eventuali documenti giustificativi.",
		"h3_164": "SEZIONE 5:",
		"p_165": "A quali informazioni desiderate accedere?",
		"p_166": "Descrivete le informazioni a cui desiderate accedere. Fornite tutti i dettagli che ritenete possano aiutarci a identificare le informazioni.",
		"p_168": "Inoltre, vi preghiamo di spiegare, se non è del tutto chiaro, perché la pagina linkata riguarda voi o la persona che rappresentate in questo caso.",
		"p_169": "Sebbene nella maggior parte dei casi saremo lieti di correggere i dati personali da voi richiesti, ci riserviamo comunque il diritto, ai sensi dell'articolo 12(5) del GDPR, di addebitare un costo o di rifiutare la richiesta se questa è considerata \"manifestamente infondata o eccessiva\". Tuttavia, ci impegneremo al massimo per fornirvi l'accesso ai vostri dati personali.",
		"h3_171": "SEZIONE 6:",
		"p_172": "Dichiarazione (si prega di notare che qualsiasi tentativo di inganno può essere perseguito penalmente).",
		"p_173": "Confermo di aver letto e compreso i termini del presente modulo di accesso ai dati personali e certifico che le informazioni fornite in questa domanda sono vere. Sono consapevole che è necessario confermare l'identità dell'interessato e che potrebbe essere necessario ottenere informazioni più dettagliate per individuare i dati personali corretti.",
		"p_300": "Le informazioni della SEZIONE 1 saranno utilizzate",
		"p_301": "Informazioni sull'estratto",
		"p_302": "Cancellare le informazioni",
		"r_001": "Ritengo che i miei dati personali non siano più necessari per gli scopi per i quali sono stati originariamente raccolti.",
		"r_002": "Non acconsento più al trattamento dei miei dati personali",
		"r_003": "Mi oppongo al trattamento dei miei dati personali in quanto è un mio diritto ai sensi dell'articolo 21 del GDPR.",
		"r_004": "Ritengo che i miei dati personali siano stati trattati in modo illecito",
		"r_005": "Ritengo che siate soggetti a un obbligo legale dell'UE o di uno Stato membro che richiede la cancellazione dei miei dati personali.",
		"r_006": "Sono un bambino, rappresento un bambino, o ero un bambino al momento del trattamento dei dati e ritengo che i miei dati personali siano stati utilizzati per offrirmi servizi della società dell'informazione"
	}
}