{
  "html":"<div style='color: #6a6565 !important;'> <p style='font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;color: #6a6565;'><span>Il sito web ShareX è una serie di siti web che si occupano della riqualificazione profonda degli edifici residenziali multifamiliari in Europa. Questi includono un sito web pubblico a scopo generale (savehomesave.eu) e la piattaforma multi-stakeholder SUNShINE e sono soggetti a modifiche.</span></p> <p style='font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;color: #6a6565;'><span>I servizi offerti dal sito web ShareX comprendono i contenuti e gli strumenti del sito web, la piattaforma multi-stakeholder SUNShINE (di seguito 'Piattaforma SUNShINE') e altre funzionalità offerte in relazione al sito web ShareX.</span></p> <p style='font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;color: #6a6565;'><span>La Piattaforma SUNShINE è gestita dall'Ufficio per l'edilizia e la conservazione dell'energia (Ēku Saglabāšanas un Energotaupības Birojs, briedrība) costituito e operante in base al diritto lettone con Reg. 40008198558, Partita IVA LV40008198558, con sede e indirizzo legale in <a href='https://maps.app.goo.gl/zpaRUCeCmqYXr9vo9'></a>&nbsp;Aleksandra Čaka iela 52</span><span>/</span><span>37</span>, Rīga, LV-1011</a><span>, di seguito denominata 'Ekubirojs', insieme a Funding for the Future B.V. e alle sue società/fondi collegati (di seguito denominati anche 'noi' e 'ci').</span></p> <p style='font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;color: #6a6565;'><span>In qualità di Utente registrato della Piattaforma SUNShINE, potrete creare un vostro profilo utente e collaborare con altri utenti e organizzazioni in progetti di ristrutturazione profonda del vostro edificio o di edifici appartenenti alla vostra organizzazione.</span></p> <p style='font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;color: #6a6565;'><span>L'utilizzo della Piattaforma SUNShINE da parte dell'utente è subordinato al rispetto delle presenti Condizioni d'uso ('Condizioni d'uso'). Le presenti Condizioni d'uso sono separate e si aggiungono a qualsiasi Contratto di licenza d'uso per coloro che sono autorizzati a utilizzare i nostri materiali proprietari (come strumenti di prova, sondaggi, studi di casi di ristrutturazione e altri materiali). Le presenti Condizioni d'uso e i Contratti di licenza d'uso devono essere interpretati congiuntamente. Tuttavia, in caso di conflitto tra il Contratto di licenza d'uso e le presenti Condizioni d'uso, prevarrà il Contratto di licenza d'uso. Leggere attentamente le presenti Condizioni d'uso prima e dopo la registrazione per l'utilizzo della Piattaforma SUNShINE.</span></p> <p style='font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;color: #6a6565;'><span>La Piattaforma SUNShINE e i relativi servizi sono forniti esclusivamente per uso personale e non commerciale dell'utente e sono soggetti al rispetto delle presenti Condizioni d'uso. L'utente non può utilizzare la Piattaforma SUNShINE o i materiali, i contenuti o i servizi ivi disponibili se non nei casi espressamente previsti dal presente documento e non per scopi illegali o vietati dalle presenti Condizioni d'uso. L'accesso dell'utente alla Piattaforma SUNShINE può essere interrotto immediatamente, in tutto o in parte, a nostra esclusiva discrezione, con o senza preavviso, se l'utente non rispetta le disposizioni delle presenti Condizioni d'uso e/o i termini aggiuntivi, o per qualsiasi altro motivo, o senza motivo. Ci riserviamo il diritto, a nostra esclusiva discrezione, di rifiutare, rifiutare di concedere o limitare, sospendere o terminare l'uso della Piattaforma SUNShINE in qualsiasi momento, con o senza preavviso, e senza alcuna responsabilità.</span></p> <p style='font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;color: #6a6565;'><span>Le presenti Condizioni d'uso stabiliscono i termini giuridicamente vincolanti per l'utilizzo della Piattaforma SUNShINE da parte dell'utente. Utilizzando la Piattaforma SUNShINE, l'utente accetta di essere vincolato dalle presenti Condizioni d'uso, sia che si tratti di un 'Visitatore' (il che significa che si naviga semplicemente sul sito web di ShareX) sia che si tratti di un 'Utente registrato' (il che significa che ci si è registrati sulla Piattaforma SUNShINE). Il termine 'Utente' si riferisce a un Visitatore o a un Utente Registrato.</span></p> <p style='font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;color: #6a6565;'><span>L'utente è autorizzato a utilizzare la Piattaforma SUNShINE solo se accetta di rispettare tutte le leggi applicabili e le presenti Condizioni d'uso. Se non si accettano le presenti Condizioni d'uso, è necessario abbandonare immediatamente la Piattaforma SUNShINE e interromperne l'utilizzo. Se, in qualsiasi momento dopo essere diventato un Utente Registrato della Piattaforma SUNShINE, non si accettano tutti i termini e le condizioni delle presenti Condizioni d'Uso, è necessario interrompere immediatamente l'utilizzo della Piattaforma SUNShINE. L'utilizzo della Piattaforma SUNShINE da parte dell'utente costituisce l'accettazione delle presenti Condizioni d'uso senza limitazioni, qualifiche o modifiche.</span></p> <p style='font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;color: #6a6565;'><span>È necessario leggere le presenti Condizioni d'uso e indicarne l'accettazione durante il processo di registrazione, se si desidera diventare un Utente registrato della Piattaforma SUNShINE, comunicare con altri Utenti registrati e utilizzare i servizi della Piattaforma SUNShINE.</span></p> <p style='font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;color: #6a6565;'><span>Possiamo modificare il presente Accordo di volta in volta e tali modifiche saranno efficaci al momento della pubblicazione sul Sito Web SUNShINE. L'utente accetta di essere vincolato a qualsiasi modifica delle presenti Condizioni d'uso quando utilizza la Piattaforma SUNShINE dopo la pubblicazione di tali modifiche. È importante che l'utente riveda regolarmente le presenti Condizioni d'uso per assicurarsi di essere a conoscenza di eventuali modifiche.</span></p> <p style='font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;color: #6a6565;'><span>In caso di aggiornamenti alle presenti Condizioni d'uso, ne daremo evidenza sul nostro sito web. Inoltre, se l'utente registra un account e le presenti Condizioni d'uso vengono successivamente modificate in qualsiasi aspetto sostanziale (ad esempio, per motivi di sicurezza, legali o normativi), l'utente verrà informato mediante l'invio di un messaggio al proprio account SUNShINE e/o di un'e-mail all'indirizzo di posta elettronica fornito dall'utente e le Condizioni d'uso modificate entreranno in vigore una (1) settimana dopo tale notifica. L'utente non avrà alcun obbligo di continuare a utilizzare la Piattaforma in seguito a tale notifica, ma se non termina il suo stato di Utente Registrato seguendo le istruzioni della pagina Impostazioni Account Utente durante tale periodo di una (1) settimana, l'uso continuato della Piattaforma dopo la fine di tale periodo di una (1) settimana costituirà l'accettazione dei Termini d'Uso rivisti.</span></p> <p style='font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;color: #6a6565;'><span>La Piattaforma SUNShINE si riserva il diritto, a sua esclusiva discrezione, di rifiutare, rifiutare di pubblicare o rimuovere qualsiasi messaggio (compresi i messaggi privati) dell'utente.</span></p> <ol style='list-style: decimal;margin-left: 30px;font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;'> <li style='font-weight: bold;color: black;font-size: 16px;'><span>Ammissibilità</span><span></span></li> <p style='font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;color: #6a6565;'><span>Utilizzando i Servizi della Piattaforma SUNShINE, l'utente dichiara e garantisce che:</span></p> <ol style='list-style: decimal;margin-left: 30px;font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;'> <li><span>avete 18 anni o più;</span></li> <li><span>tutte le informazioni di registrazione fornite sono veritiere e accurate;</span></li> <li><span>l'utente si impegna a mantenere l'accuratezza di tali informazioni e si assume la piena responsabilità di mantenere la riservatezza delle proprie password di accesso alla Piattaforma SUNShINE;</span></li> <li><span>l'utilizzo della Piattaforma SUNShINE da parte dell'utente non viola alcuna legge o regolamento applicabile. L'uso della Piattaforma SUNShINE e l'acquisizione della qualifica di Utente Registrato sono nulli laddove vietati.</span></li> </ol> <li style='font-weight: bold;color: black;font-size: 16px;'><span>Termini</span><span></span></li> <p style='font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;color: #6a6565;'><span>Le presenti Condizioni d'uso rimarranno pienamente valide ed efficaci durante l'utilizzo della Piattaforma SUNShINE e dei relativi servizi, a meno che non vengano risolte dall'utente o da noi come descritto nelle presenti Condizioni d'uso. L'utente può terminare il proprio status di Utente Registrato in qualsiasi momento, per qualsiasi motivo, seguendo le istruzioni riportate nella pagina delle Impostazioni dell'Account dell'Utente.</span></p> <li style='font-weight: bold;color: black;font-size: 16px;'><span>Tariffe</span><span></span></li> <p style='font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;color: #6a6565;'><span>Lo status di Utente Registrato sulla Piattaforma SUNShINE è attualmente gratuito. Tuttavia, l'utente riconosce che ci riserviamo il diritto di addebitare il costo di questo servizio in futuro e di modificare le tariffe di volta in volta a nostra discrezione. L'utente sarà avvisato in anticipo in caso di modifiche alle tariffe.</span></p> <li style='font-weight: bold;color: black;font-size: 16px;'><span>Password</span><span></span></li> <p style='font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;color: #6a6565;'>Al momento della registrazione come Utente Registrato, vi verrà chiesto di scegliere una password. L'utente è interamente responsabile del mantenimento della riservatezza della propria password e di qualsiasi utilizzo del proprio account. L'utente si impegna a non divulgare la propria password a terzi e a non utilizzare in alcun momento l'account, il nome utente o la password di un altro Utente Registrato. L'utente accetta di informarci immediatamente se sospetta un uso non autorizzato del proprio account o l'accesso alla propria password.</p> <li style='font-weight: bold;color: black;font-size: 16px;'><span>Responsabilità personale</span><span></span></li> <p style='font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;color: #6a6565;'><span>L'utente accetta di prestare attenzione alle informazioni che pubblica o fornisce ad altri utenti sulla Piattaforma SUNShINE. L'utente è consapevole che questo sito web contiene funzioni che consentono agli Utenti registrati di scambiare informazioni personali con altri Utenti registrati, come dati demografici, preferenze personali e risultati di sondaggi, tra le altre cose. L'utente avrà il controllo e accetta di assumersi la responsabilità di tutte le informazioni personali visualizzate sulla propria 'pagina personale' o di tutte le informazioni rilasciate a un altro Utente Registrato attraverso il nostro sistema 'confidenziale'. L'utente è consapevole di non dover includere o rilasciare numeri di telefono, indirizzi stradali, cognomi, dettagli di carte di credito o altre informazioni che possano permettere ad altri di localizzarlo o contattarlo senza il suo consenso.</span></p> <p style='font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;color: #6a6565;'><span>L'utente non può pubblicare fotografie, video o altri materiali contenenti nudità o argomenti osceni, lascivi, eccessivamente violenti, molesti, sessualmente espliciti o altrimenti discutibili. Se si sceglie di pubblicare informazioni sulla Piattaforma SUNShINE, si accetta di fornire solo informazioni vere, accurate, aggiornate e complete, senza alcun tentativo di ingannare. L'utente è l'unico responsabile dei messaggi inviati a questo sito web utilizzando il proprio account. Qualsiasi violazione di queste disposizioni può sottoporre l'account dell'utente, l'autorizzazione all'uso della Piattaforma SUNShINE e qualsiasi licenza per l'uso dei materiali presenti sulla Piattaforma SUNShINE alla cessazione immediata e, eventualmente, a ulteriori azioni legali.</span></p> <p style='font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;color: #6a6565;'><span>L'utente riconosce che i post forniti da altri Utenti Registrati possono contenere informazioni imprecise o fuorvianti, materiale inappropriato, offensivo o sessualmente esplicito, o offerte di prodotti o servizi. Non ci assumiamo alcuna responsabilità per tali eventi. Se si viene a conoscenza di un uso improprio della Piattaforma SUNShINE, si prega di contattarci all'indirizzo sunshinehelp@ekubirojs.lv o di utilizzare il modulo di contatto della Piattaforma SUNShINE.</span></p> <li style='font-weight: bold;color: black;font-size: 16px;'><span>Uso esclusivamente non commerciale della Piattaforma SUNShINE da parte degli utenti registrati</span></li> <p style='font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;color: #6a6565;'><span>La Piattaforma SUNShINE viene fornita agli Utenti registrati esclusivamente per uso personale non commerciale e non può essere utilizzata in relazione a iniziative commerciali, ad eccezione di quelle specificamente avallate o approvate per iscritto, in anticipo, da noi. È vietato l'uso illegale e/o non autorizzato della Piattaforma SUNShINE, compresa la raccolta di nomi utente e/o indirizzi e-mail degli Utenti con mezzi elettronici o di altro tipo per l'invio di e-mail non richieste o per il framing non autorizzato o il collegamento alla Piattaforma SUNShINE. Sono vietate anche le ricerche o i monitoraggi condotti dall'utente senza il nostro previo consenso scritto. Le pubblicità commerciali, l'offerta di servizi di consulenza a scopo di lucro o meno, compresi, a titolo esemplificativo e non esaustivo, i consigli professionali, legali, finanziari, ingegneristici o di altro tipo, i link di affiliazione e altre forme di sollecitazione sono vietati e possono essere rimossi dal profilo o dai post di un Utente Registrato senza preavviso e possono comportare la cessazione dei privilegi dell'Utente Registrato. Verranno intraprese le opportune azioni legali per qualsiasi uso illegale o non autorizzato della Piattaforma SUNShINE.</span></p> <li style='font-weight: bold;color: black;font-size: 16px;'><span>Personalizzazione</span><span></span></li> <p style='font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;color: #6a6565;'><span>Il nostro modulo di registrazione richiede all'utente informazioni di contatto (come nome o indirizzo e-mail) e informazioni demografiche (come codice postale o età). È necessario fornire queste informazioni per diventare un Utente Registrato. L'utente ha inoltre la possibilità di fornire informazioni più dettagliate sul proprio profilo personale. Previa autorizzazione dell'utente, possiamo utilizzare i cookie o tecnologie simili per adattare meglio l'esperienza del sito web agli interessi dell'utente e per inviare informazioni su servizi e materiale promozionale per conto di Ekubirojs o Funding for the Future B.V. e delle sue società/fondi collegati. Possiamo utilizzare le informazioni fornite dall'utente per mostrargli contenuti a cui potrebbe essere interessato e per visualizzare contenuti in base alle sue preferenze. Inoltre, possiamo utilizzare queste informazioni in forma aggregata o su altre basi che non rivelano la vostra identità o le vostre informazioni di contatto. È possibile modificare o rimuovere le informazioni personali fornite modificando le informazioni dell'utente registrato protette da password sulla Piattaforma SUNShINE e cancellando le informazioni dal proprio profilo personale.</span></p> <li style='font-weight: bold;color: black;font-size: 16px;'><span>Collegamenti</span><span></span></li> <p style='font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;color: #6a6565;'><span>Questo Sito Web può contenere link a siti web gestiti da terzi. Un link a un sito di terzi non costituisce o implica l'approvazione, la sponsorizzazione o la raccomandazione del terzo o del contenuto, dei prodotti o dei servizi contenuti o disponibili attraverso il sito. Non monitoriamo né controlliamo i siti collegati e non forniamo alcuna dichiarazione e non abbiamo alcuna responsabilità per l'accuratezza, la completezza, la tempestività, l'affidabilità o la disponibilità di qualsiasi contenuto caricato, visualizzato o distribuito, o di prodotti o servizi disponibili su tali siti. L'accesso a qualsiasi sito di terzi avviene a proprio rischio e pericolo.</span></p> <li style='font-weight: bold;color: black;font-size: 16px;'><span>Politica di invio di materiale</span><span></span></li> <p style='font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;color: #6a6565;'><span>Non rivendichiamo diritti di proprietà esclusivi sui contenuti pubblicati dall'utente sulla Piattaforma SUNShINE. L'utente continua a mantenere i diritti di proprietà su tali contenuti e ha il diritto di utilizzarli in qualsiasi altro modo, compresa la concessione di licenze a terzi oltre che a noi. L'utente accetta che tutto ciò che invia alla Piattaforma SUNShINE (su richiesta o meno), compresi, a titolo esemplificativo e non esaustivo, informazioni, scritti, documenti pubblicati, blog, post su forum, domande, idee, opere d'arte, commenti o suggerimenti, è e sarà trattato come non confidenziale, senza alcun obbligo di riservatezza, e noi non saremo responsabili di alcun uso o divulgazione.</span></p> <p style='font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;color: #6a6565;'><span>Le informazioni personali inserite nella propria pagina personale e le risposte fornite in sondaggi e questionari rimarranno riservate, a meno che e fino a quando non vengano rilasciate a un altro utente della Piattaforma SUNShINE. L'utente accetta che qualsiasi informazione personale rilasciata su o attraverso la Piattaforma SUNShINE è e sarà trattata come non confidenziale, senza alcun obbligo di riservatezza, e noi non saremo responsabili di alcun uso o divulgazione.</span></p> <p style='font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;color: #6a6565;'><span>Mostrando o pubblicando ('postando') qualsiasi contenuto su o attraverso la Piattaforma SUNShINE, l'utente ci concede espressamente, per qualsiasi invio o porzione di invio da parte dell'utente in qualsiasi forma, un diritto gratuito e completamente pagato, perpetuo e irrevocabile di utilizzare, postare, tradurre, riutilizzare, modificare, alterare, editare, adattare, visualizzare, elaborare, memorizzare, archiviare, eseguire, riprodurre, divulgare, distribuire, trasmettere, pubblicare, diffondere, creare opere derivate o distribuire in altro modo per qualsiasi motivo, da solo o come parte di altre opere in qualsiasi forma, mezzo o tecnologia attualmente conosciuta o successivamente ideata, e l'utente rinuncia a tutti i diritti su tale uso.</span></p> <p style='font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;color: #6a6565;'>L'utente dichiara e garantisce che qualsiasi contenuto, a prescindere dal fatto che sia verbale o grafico, pubblicato dall'utente: (A) è originale dell'utente e/o l'utente ha il diritto di concedere la licenza di cui sopra, e (B) non infrange, si appropria indebitamente o viola i diritti di terzi, compresi, a titolo esemplificativo, i diritti d'autore o altri diritti di proprietà intellettuale, i diritti contrattuali, i diritti di pubblicità o di privacy o qualsiasi altro diritto di qualsiasi persona. (C) L'utente accetta di pagare tutte le royalties, le tariffe e le altre somme dovute a qualsiasi persona a causa di qualsiasi contenuto pubblicato dall'utente.</p> <li style='font-weight: bold;color: black;font-size: 16px;'><span>Contenuto pubblicato</span><span></span></li> <p style='font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;color: #6a6565;'><span>Ci riserviamo il diritto, ma non l'obbligo, di eliminare, spostare o modificare i contenuti, in tutto o in parte, inviati dall'utente a un Forum dell'utente (forum, bacheche, chat room, blog, diari online o altre aree interattive sulla Piattaforma SUNShINE) per qualsiasi motivo a nostra esclusiva discrezione, con o senza preavviso. Possiamo eliminare qualsiasi contenuto che, a nostro insindacabile giudizio, violi le presenti Condizioni d'uso o che possa essere offensivo, illegale o violare i diritti, danneggiare o minacciare la sicurezza di qualsiasi persona. Non ci assumiamo alcuna responsabilità per il monitoraggio della Piattaforma SUNShINE alla ricerca di contenuti o comportamenti inappropriati. Se in qualsiasi momento decidiamo, a nostra esclusiva discrezione, di monitorare la Piattaforma SUNShINE per qualsiasi motivo o per nessun motivo, non ci assumiamo comunque alcuna responsabilità per il contenuto, nessun obbligo di modificare o rimuovere qualsiasi contenuto inappropriato e nessuna responsabilità per la condotta degli Utenti che inviano tale contenuto.</span></p> <p style='font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;color: #6a6565;'><span>L'utente è l'unico responsabile dei contenuti che pubblica su o attraverso la Piattaforma SUNShINE, di qualsiasi materiale o informazione che trasmette ad altri utenti e delle sue interazioni con altri utenti. I MATERIALI MESSI ONLINE DAGLI UTENTI NON POSSONO RAPPRESENTARE LE VIE O LE OPINIONI DELLA Piattaforma SUNShINE, di Ekubirojs, di Funding for the Future B.V. e delle società/fondi ad essa collegati, né degli AFFILIATI O DEL PERSONALE.</span></p> <p style='font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;color: #6a6565;'><span>I contenuti che appaiono sulla Piattaforma SUNShINE non costituiscono un'approvazione di tali contenuti e non forniamo alcuna garanzia, espressa o implicita, in merito alla veridicità, all'accuratezza o all'affidabilità di qualsiasi pubblicazione o di qualsiasi materiale o informazione trasmessi dagli Utenti.</span></p> <p style='font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;color: #6a6565;'><span>Ad eccezione dei contenuti pubblicati dall'utente, l'utente accetta di non copiare, modificare, tradurre, pubblicare, diffondere, trasmettere, distribuire, eseguire, visualizzare o vendere qualsiasi contenuto che appaia sulla o attraverso la Piattaforma SUNShINE. L'utente comprende e accetta che l'accesso ai questionari dei sondaggi o ad altri materiali visualizzati su o attraverso la Piattaforma SUNShINE non consente di copiare, riprodurre o distribuire tali materiali. Inoltre, l'utente è consapevole e accetta che tutte le violazioni dei diritti d'autore, dei marchi commerciali e di altri diritti di proprietà intellettuale relativi alla Piattaforma SUNShINE saranno soggette a procedimenti legali, nonché alla cessazione dell'accesso alla Piattaforma SUNShINE e alla cessazione di qualsiasi licenza per l'utilizzo di materiali o servizi su o attraverso la Piattaforma SUNShINE.</span></p> <li style='font-weight: bold;color: black;font-size: 16px;'><span>Contenuti vietati</span><span></span></li> <p style='font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;color: #6a6565;'><span>Il seguente è un elenco parziale del tipo di contenuti illegali o vietati da pubblicare su o attraverso la Piattaforma SUNShINE. Ci riserviamo il diritto di indagare e intraprendere le opportune azioni legali nei confronti di chiunque, a nostra esclusiva discrezione, violi questa disposizione, compresa (ma non solo) la rimozione dei contenuti offensivi dalla Piattaforma SUNShINE e la cessazione della registrazione dell'Utente. I contenuti vietati includono, a titolo esemplificativo ma non esaustivo, i contenuti che, a nostra esclusiva discrezione:</span></p> <ol style='list-style: decimal;margin-left: 30px;font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;'> <li><span>siano palesemente offensivi e promuovano razzismo, bigottismo, uso malevolo o avvilente di stereotipi, odio o danni fisici o emotivi di qualsiasi tipo contro qualsiasi gruppo o individuo, in particolare per quanto riguarda il genere, l'orientamento sessuale, la razza, la religione o la nazionalità;</span></li> <li><span>promuove informazioni che sapete essere false o fuorvianti;</span></li> <li><span>molesta o sostiene la molestia di un'altra persona;</span></li> <li><span>sfrutta le persone in modo sessuale o violento;</span></li> <li><span>contiene nudità, violenza o argomenti offensivi o contiene un link a un sito web 'per adulti' (a sfondo sessuale);</span></li> <li><span>richiede informazioni personali a minori di 18 anni;</span></li> <li><span>fornisce numeri di telefono, indirizzi, cognomi, URL o indirizzi e-mail di altre persone o di se stessi;</span></li> <li><span>sollecitare password o informazioni di identificazione personale per scopi commerciali, illegali o proibiti da altri utenti;</span></li> <li><span>promuove attività illegali o pericolose o comportamenti abusivi, minacciosi, osceni, diffamatori o calunniosi, o progettati per scioccare o disgustare;</span></li> <li><span>promuove una copia illegale o non autorizzata di un lavoro protetto da copyright di un'altra persona, o programmi informatici, musica, foto o video piratati, o link a tali materiali piratati;</span></li> <li><span>contiene pagine ad accesso limitato o con password o pagine o immagini nascoste (non collegate a o da un'altra pagina accessibile) sulla Piattaforma SUNShINE o su altri siti web;</span></li> <li><span>comporta attività commerciali e/o vendite senza il nostro previo consenso scritto, quali concorsi, lotterie, baratti, pubblicità o schemi piramidali;</span></li> <li><span>comporta la trasmissione di 'posta indesiderata', 'catene di Sant'Antonio' o mailing di massa non richiesto, messaggistica istantanea, 'spimming' o 'spamming';</span></li> <li><span>favorisca o promuova qualsiasi attività o impresa criminale o fornisca informazioni istruttive su attività illegali, tra cui, a titolo esemplificativo e non esaustivo, la violazione della privacy di qualcuno, la fabbricazione o l'acquisto di armi illegali o la fornitura o la creazione di virus informatici.</span></li> </ol> <p style='font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;color: #6a6565;'><span>Ci riserviamo il diritto, a nostra esclusiva discrezione, di indagare e intraprendere le opportune azioni legali, senza limitazioni, contro chiunque violi le disposizioni di cui sopra o intraprenda attività illegali o proibite sulla Piattaforma SUNShINE.</span></p> <li style='font-weight: bold;color: black;font-size: 16px;'><span>Attività vietate</span><span></span></li> <p style='font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;color: #6a6565;'>Un elenco parziale delle attività vietate comprende, a titolo esemplificativo e non esaustivo, le seguenti attività:</p> <ol style='list-style: decimal;margin-left: 30px;font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;'> <li><span>Promuovere un uso, una copia o un punteggio illegale o non autorizzato del sondaggio e delle valutazioni che appaiono o vengono distribuite attraverso il sito web ShareX;</span></li> <li><span>Utilizzare la Piattaforma SUNShINE in modo non conforme a tutte le leggi e i regolamenti applicabili (leggi o regolamenti locali, statali, federali o internazionali). Ciò include attività criminali o illecite, tra cui la pornografia infantile, la frode, il traffico di materiale osceno, lo spaccio di droga, il gioco d'azzardo, le molestie, lo stalking, lo spamming, lo spimming, l'invio di virus o altri file dannosi, la violazione dei diritti d'autore, la violazione dei brevetti o il furto di segreti commerciali; la pubblicazione di post su o attraverso la Piattaforma SUNShINE, o qualsiasi post che sostenga attività illegali;</span></li> <li><span>Fornire, o fornire link a, qualsiasi post contenente materiale che possa essere considerato dannoso, osceno, pornografico, indecente, osceno, violento, abusivo, blasfemo, offensivo, minaccioso, tortuoso, molesto, odioso o altrimenti discutibile;</span></li> <li><span>Utilizzare qualsiasi informazione ottenuta dalla Piattaforma SUNShINE per molestare, abusare o danneggiare un'altra persona. Fornire, o fornire link a, post contenenti materiale che molesti, vittimizzi, degradi o intimidisca un individuo o un gruppo di individui sulla base di religione, razza, etnia, orientamento sessuale, sesso, età o disabilità;</span></li> <li><span>Fornire qualsiasi messaggio che infranga o violi qualsiasi proprietà intellettuale o altro diritto di qualsiasi entità o persona, inclusi, a titolo esemplificativo, diritti d'autore, brevetti, marchi, leggi che regolano i segreti commerciali, diritti alla privacy. Fornire qualsiasi pubblicazione che non si ha il diritto di rendere disponibile in base alla legge o a rapporti contrattuali o fiduciari;</span></li> <li><span>Eseguire qualsiasi attività commerciale su o attraverso la Piattaforma SUNShINE per conto proprio o di altri. Ciò include l'inserimento di annunci o contenuti commerciali nel proprio profilo, l'invio di messaggi privati o la pubblicazione di voci di forum, chat, blog, annunci o eventi a scopo commerciale;</span></li> <li><span>Trasmettere ad altri Utenti pubblicità non richiesta, materiale promozionale, email spazzatura, email di massa ('spam'), catene di Sant'Antonio, sondaggi o concorsi, o sollecitare la partecipazione a schemi piramidali;</span></li> <li><span>Fornire, o fornire link a, messaggi contenenti materiale diffamatorio, falso o calunnioso;</span></li> <li><span>Pubblicizzare o sollecitare qualsiasi Utente ad acquistare o vendere qualsiasi prodotto o servizio. Inoltre, utilizzare qualsiasi informazione ottenuta dalla Piattaforma SUNShINE per contattare, pubblicizzare, sollecitare o vendere a qualsiasi Utente senza il suo preventivo consenso esplicito;</span></li> <li><span>tentare di ottenere un accesso non autorizzato alla Piattaforma SUNShINE, o ad altri account, sistemi informatici o reti collegate alla Piattaforma SUNShINE o a 'Ekubirojs', tramite hacking, estrazione di password o qualsiasi altro mezzo;</span></li> <li><span>Uso automatizzato della Piattaforma SUNShINE, come ad esempio script per l'invio di commenti o messaggi;</span></li> <li><span>Utilizzo della Piattaforma SUNShINE in qualsiasi modo che possa danneggiare, disattivare, interrompere, sovraccaricare, compromettere o interferire in altro modo con l'utilizzo della Piattaforma SUNShINE o delle reti o dei servizi ad essa collegati, o con le apparecchiature informatiche di altri utenti, o causare danni, interruzioni o limitare il funzionamento di qualsiasi software, hardware o apparecchiatura di telecomunicazione;</span></li> <li><span>Tentare di impersonare un'altra persona o entità o dichiarare falsamente o altrimenti travisare la propria affiliazione con una persona o entità, o adottare una falsa identità per fuorviare, ingannare o frodare;</span></li> <li><span>Utilizzare l'account, il nome utente o la password di un altro Utente Registrato in qualsiasi momento, o divulgare la propria password a terzi, o permettere a terzi di accedere al proprio account;</span></li> <li><span>Ottenere o tentare di ottenere materiali o informazioni attraverso mezzi non intenzionalmente resi disponibili attraverso la Piattaforma SUNShINE, compresa la raccolta di informazioni su altri Utenti, come ad esempio gli indirizzi e-mail;</span></li> <li><span>Camuffare l'origine di qualsiasi messaggio inviato, ad esempio manipolando gli identificatori e falsificando le intestazioni.</span></li> </ol> <li style='font-weight: bold;color: black;font-size: 16px;'><span>Divieto di pubblicazione di materiale protetto da copyright</span><span></span></li> <p style='font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;color: #6a6565;'>L'utente accetta di non pubblicare, modificare, distribuire o riprodurre in alcun modo materiale protetto da copyright, marchi o altre informazioni proprietarie appartenenti ad altri senza aver ottenuto il previo consenso scritto del proprietario di tali diritti. È nostra politica interrompere i privilegi di Utente Registrato di qualsiasi Utente Registrato che violi intenzionalmente o ripetutamente i diritti di copyright di altri.</p> <li style='font-weight: bold;color: black;font-size: 16px;'><span>Avviso sul copyright e sui marchi</span><span></span></li> <p style='font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;color: #6a6565;'><span>'Ekubirojs' possiede un ampio contenuto proprietario sulla Piattaforma SUNShINE. Tali contenuti comprendono, a titolo esemplificativo e non esaustivo, articoli, altri testi, fotografie, immagini, illustrazioni, grafica, materiale video, materiale audio, loghi, titoli, nomi e icone di pulsanti (collettivamente 'Proprietà intellettuale'). La nostra Proprietà Intellettuale è protetta dalle leggi sul diritto d'autore, sui marchi, sui brevetti, sui segreti commerciali e da altre leggi della Repubblica di Lettonia, nonché dalle convenzioni internazionali e dalle leggi di altri paesi, applicabili a questa materia. 'Ekubirojs' è proprietaria o ha la licenza d'uso di tutti i contenuti della Piattaforma SUNShINE, a meno che non sia espressamente indicato diversamente in relazione a parti specifiche di essi. Tali indicazioni sono da considerarsi esclusivamente applicabili alla parte o alle parti specifiche a cui si fa riferimento e non costituiscono rinuncia a qualsiasi diritto e/o titolo sul resto del contenuto. L'utente non può utilizzare alcuna delle nostre Proprietà Intellettuali a scopo di lucro in attività commerciali o non commerciali.</span></p> <p style='font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;color: #6a6565;'><span>Con la presente la Piattaforma SUNShINE concede all'utente una licenza limitata, non esclusiva, revocabile e non sublicenziabile per la visualizzazione dei contenuti della Piattaforma SUNShINE sul proprio computer, esclusivamente per uso personale.</span></p> <li style='font-weight: bold;color: black;font-size: 16px;'><span>Controversie dell'Utente Registrato</span><span></span></li> <p style='font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;color: #6a6565;'>L'utente è l'unico responsabile delle proprie interazioni con gli altri Utenti Registrati. Ci riserviamo il diritto, ma non l'obbligo, di monitorare le controversie tra l'utente e gli altri Utenti Registrati.</p> <li style='font-weight: bold;color: black;font-size: 16px;'><span>Privacy</span><span></span></li> <p style='font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;color: #6a6565;'><span>L'uso della Piattaforma SUNShINE è regolato anche dalle Norme sulla privacy della Piattaforma SUNShINE (fare clic qui per visualizzare le Norme sulla privacy della Piattaforma SUNShINE), che sono qui incorporate nelle presenti Condizioni d'uso.</span></p> <li style='font-weight: bold;color: black;font-size: 16px;'><span>DISCLAIMER</span><span></span></li> <ol style='list-style: decimal;margin-left: 30px;font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;'> <li><span>Il sito web ShareX NON È RESPONSABILE DI ALCUN CONTENUTO INCORRETTO O INACCURATO PUBBLICATO SUL SITO WEB ShareX O IN CONNESSIONE CON I SERVIZI DEL SITO WEB ShareX, COMPRESI (MA NON SOLO) QUELLI CAUSATI DAGLI UTENTI DEL SITO WEB ShareX O DA APPARECCHIATURE O PROGRAMMAZIONI UTILIZZATE DAL SITO WEB ShareX;</span></li> <li><span>I PROFILI CREATI E PUBBLICATI DAGLI UTENTI REGISTRATI POSSONO CONTENERE LINK AD ALTRI SITI WEB. NON SIAMO RESPONSABILI DEL CONTENUTO, DELL'ACCURATEZZA O DELLE OPINIONI ESPRESSE SU ALTRI SITI WEB, E IN NESSUN MODO TALI SITI WEB VENGONO INDAGATI, MONITORATI O CONTROLLATI PER QUANTO RIGUARDA L'ACCURATEZZA O LA COMPLETEZZA. L'INCLUSIONE DI QUALSIASI SITO WEB COLLEGATO IN QUESTO SITO WEB NON IMPLICA ALCUNA APPROVAZIONE O AVALLO. L'ACCESSO A QUESTI SITI DI TERZI AVVIENE A PROPRIO RISCHIO E PERICOLO. NON ABBIAMO ALCUNA RESPONSABILITÀ PER GLI ANNUNCI PUBBLICITARI DI TERZI PUBBLICATI SU QUESTO SITO WEB, NÉ PER I BENI O I SERVIZI FORNITI DA TALI INSERZIONISTI;</span></li> <li><span>Il SITO WEB ShareX NON È RESPONSABILE DELLA CONDOTTA, SIA ONLINE CHE OFFLINE, DI QUALSIASI UTENTE DEL SITO WEB ShareX. IN NESSUN CASO SAREMO RESPONSABILI DI PERDITE O DANNI, COMPRESE LESIONI PERSONALI O MORTE, DERIVANTI DALL'USO DEL SITO WEB ShareX, DALLA PARTECIPAZIONE AGLI EVENTI DEL SITO WEB ShareX, DA QUALSIASI CONTENUTO PUBBLICATO DA UN UTENTE O DALLA CONDOTTA DI QUALSIASI UTENTE DEL SITO WEB SHAREX, SIA ONLINE CHE OFFLINE;</span></li> <li><span>NON CI ASSUMIAMO ALCUNA RESPONSABILITÀ PER EVENTUALI ERRORI, OMISSIONI, INTERRUZIONI, CANCELLAZIONI, DIFETTI, RITARDI NEL FUNZIONAMENTO O NELLA TRASMISSIONE, GUASTI ALLE LINEE DI COMUNICAZIONE, FURTO O DISTRUZIONE O ACCESSO NON AUTORIZZATO O ALTERAZIONE DI QUALSIASI COMUNICAZIONE DI UTENTI O UTENTI REGISTRATI. NON SIAMO RESPONSABILI DI ALCUN PROBLEMA O MALFUNZIONAMENTO TECNICO DI RETE O LINEE TELEFONICHE, SISTEMI DI COMPUTER ONLINE, ALTRI DISPOSITIVI, SERVITORI O FORNITORI, APPARECCHIATURE INFORMATICHE, SOFTWARE, GUASTO DI EMAIL O GIOCATORI A CAUSA DI PROBLEMI TECNICI O CONGESTIONE DEL TRAFFICO SU INTERNET O SUL SITO WEB DI ShareX;</span></li> <li><span>NON CI ASSUMIAMO ALCUNA RESPONSABILITÀ PER QUALSIASI INFORTUNIO O DANNO AGLI UTENTI O AL COMPUTER DI QUALCUNA PERSONA RELATIVI O RISULTANTI DALLA PARTECIPAZIONE O DALLO SCARICARE MATERIALI IN CONNESSIONE CON IL SITO WEB DI SHARX; <li><span>IL SITO WEB E I SERVIZI DI ShareX SONO FORNITI 'COSI' COME SONO' e come disponibili. E COME DISPONIBILI E DECLINIAMO ESPRESSAMENTE QUALSIASI GARANZIA DI IDONEITÀ PER UNO SCOPO PARTICOLARE O DI NON VIOLAZIONE. NON POSSIAMO GARANTIRE E NON PROMETTIAMO ALCUN RISULTATO SPECIFICO DALL'UTILIZZO DEI SERVIZI DEL SITO WEB ShareX.</span></li> </ol> <li style='font-weight: bold;color: black;font-size: 16px;'><span>LIMITAZIONE DI RESPONSABILITÀ</span><span></span></li> <p style='font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;color: #6a6565;'>L'UTENTE COMPRENDE E ACCETTA CHE LIMITIAMO LA NOSTRA RESPONSABILITÀ IN RELAZIONE ALL'UTILIZZO DEL SITO WEB DA PARTE DELL'UTENTE COME INDICATO DI SEGUITO:</p> <ol style='list-style: decimal;margin-left: 30px;font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;'> <li><span>SALVO DOVE PROIBITO: L'UTENTE ACCETTA CHE IN NESSUN CASO IL SITO WEB, 'Ekubirojs', Funding for Future, LE LORO SUSSIDIARIE, AFFILIATE, DISTRIBUTORI, FORNITORI, LICENZIATARI, AGENTI O ALTRI COINVOLTI NEL CREARE, SPONSORIZZARE, PROMUOVERE O RENDERE ALTAMENTE DISPONIBILE QUESTA PIATTAFORMA E I SUOI CONTENUTI, NON SARANNO RESPONSABILI NEI CONFRONTI DELL'UTENTE O DI QUALSIASI PERSONA O ENTITÀ PER EVENTUALI PERDITE O DANNI DI QUALSIASI TIPO (INCLUSI, SENZA LIMITAZIONI, DANNI DIRETTI, INDIRETTI, CONSEGUENTI, ESEMPLARI, INCIDENTALI, SPECIALI, COMPENSATIVI, CONSEQUENZIALI, ECONOMICI O PUNITIVI, COMPRESI I DANNI DA MANCATO GUADAGNO) DERIVANTI DALL'USO DEI SERVIZI DA PARTE DELL'UTENTE, ANCHE SE SIAMO STATI AVVISATI DELLA POSSIBILITÀ DI TALI DANNI, SIANO ESSI BASATI SU CONTRATTO, TORTO, NEGLIGENZA, RESPONSABILITÀ OGGETTIVA O ALTRO;</span></li> <li><span>NON RILASCIAMO ALCUNA DICHIARAZIONE O GARANZIA E DECLINIAMO ESPRESSAMENTE OGNI RESPONSABILITÀ IN MERITO A QUALSIASI AZIONE O TRATTAMENTO DA PARTE DI QUALSIASI PERSONA A SEGUITO DELLE INFORMAZIONI OFFERTE O FORNITE ALL'INTERNO O ATTRAVERSO IL SITO WEB SHAREX. LA PRESENTE PIATTAFORMA E IL SUO CONTENUTO HANNO FINALITÀ ESCLUSIVAMENTE INFORMATIVE E NON INTENDONO SOSTITUIRE O SUPPLIRE AD ALCUNA CONSULENZA PROFESSIONALE, LEGALE, FINANZIARIA, INGEGNERISTICA O DI ALTRO TIPO. IN PARTICOLARE, QUALSIASI CONTENUTO PUBBLICATO (INCLUSE CHAT, ENTRATE IN FORUM E RISPOSTE, ARTICOLI, CORRISPONDENZE VIA E-mail, BLOG E MESSAGGI INSTANTATI) DAL SITO WEB ShareX, 'Ekubirojs', Funding for the Future B.V. e delle sue società/fondi collegati, nonché degli AFFILIATI E DEL PERSONALE, SONO FORNITI SOLO A SCOPO INFORMATIVO E NON SONO INTESI COME SOSTITUTI DELLA CONSULENZA DI UN'AZIENDA QUALIFICATA;</span></li> <li><span>L'UTENTE RICONOSCE CHE L'USO E L'AFFIDAMENTO SU QUALSIASI CONSIGLIO O INFORMAZIONE OTTENUTI DA O ATTRAVERSO QUESTO SITO WEB E/O SERVIZIO INTERATTIVO SONO A SUO RISCHIO E PERICOLO. L'UTENTE COMPRENDE E ACCETTA CHE IL PRESENTE SITO WEB E TUTTI I CONTENUTI, COMPRESI INFORMAZIONI, TESTI, SOFTWARE, PRODOTTI, SERVIZI E RELATIVA GRAFICA, CONTENUTI O DISPONIBILI ATTRAVERSO IL PRESENTE SITO WEB O IL SERVIZIO INTERATTIVO SONO FORNITI ALL'UTENTE 'COSÌ COME SONO', 'COME DISPONIBILI', 'CON TUTTI I DIFETTI'. NON VENGONO RILASCIATE DICHIARAZIONI O GARANZIE DI ALCUN TIPO IN MERITO ALL'ADEGUATEZZA, ALL'ACCURATEZZA, ALL'AFFIDABILITÀ, ALLA COMPLETEZZA, ALLA DISPONIBILITÀ, ALLA TEMPESTIVITÀ O ALL'UTILITÀ DI QUALSIASI CONTENUTO DEL PRESENTE SITO WEB PER QUALSIASI SCOPO;</span></li> <li><span>DECLINIAMO TUTTE LE DICHIARAZIONI E LE GARANZIE DI QUALSIASI TIPO, ESPRESSE O IMPLICITE, RELATIVE ALLA COMPLETEZZA, ALL'ACCURATEZZA, ALLA TEMPESTIVITÀ, ALLA DISPONIBILITÀ O ALL'ADEGUATEZZA DELLE INFORMAZIONI, DEI FATTI, DEI PUNTI DI VISTA, DELLE OPINIONI, DELLE DICHIARAZIONI O DELLE RACCOMANDAZIONI CONTENUTE IN QUESTO SITO WEB O NEI CONTENUTI, COMPRESE, A TITOLO ESEMPLIFICATIVO E NON ESAUSTIVO, LE GARANZIE DI TITOLO O LE GARANZIE IMPLICITE DI COMMERCIABILITÀ, DI QUALITÀ SODDISFACENTE, DI IDONEITÀ A UNO SCOPO PARTICOLARE (ANCHE NEL CORSO O NELL'ESECUZIONE O NELL'USO DI UN MESTIERE), DI IMPEGNO A REGOLA D'ARTE, DI CONTENUTO INFORMATIVO O DI NON VIOLAZIONE DI DIRITTI DI TERZI. NON SIAMO RESPONSABILI PER DANNI DI ALCUN TIPO DERIVANTI DA MODIFICHE O CANCELLAZIONI APPORTATE AI POST, ANCHE SE SIAMO STATI AVVISATI DELLA POSSIBILITÀ DI DANNI DERIVANTI DA CIÒ;</span></li> <li><span>QUESTO SITO WEB POTREBBE NON ESSERE DISPONIBILE A CAUSA DI MANUTENZIONE O MALFUNZIONAMENTO DELLE APPARECCHIATURE. NON SAREMO RESPONSABILI DI EVENTUALI GUASTI CAUSATI DA ERRORI DEL SERVER, TRASMISSIONI ERRATE O REINDIRIZZATE, CONNESSIONI INTERNET NON FUNZIONANTI, INTERRUZIONI NELLA TRASMISSIONE O QUALSIASI VIRUS INFORMATICO O ALTRO DIFETTO TECNICO, SIA DI NATURA UMANA CHE TECNICA. NON GARANTIAMO NÉ RILASCIAMO ALCUNA DICHIARAZIONE CHE QUESTO SITO WEB FUNZIONERÀ SENZA ERRORI O INTERRUZIONI, CHE I DIFETTI SARANNO CORRETTI O CHE QUESTO SITO WEB E/O IL SUO SERVER SARANNO PRIVI DI VIRUS E/O ALTRI COMPONENTI DANNOSI. NON SAREMO RESPONSABILI PER EVENTUALI DANNI AL COMPUTER DELL'UTENTE, INCLUSI, SENZA LIMITAZIONI, I DANNI DERIVANTI DA VIOLAZIONI DELLA SICUREZZA O DA VIRUS, BUG, MANOMISSIONI, FRODI, ERRORI, OMISSIONI, INTERRUZIONI, DIFETTI, RITARDI NEL FUNZIONAMENTO O NELLA TRASMISSIONE, GUASTI ALLA LINEA O ALLA RETE DEL COMPUTER O QUALSIASI ALTRO MALFUNZIONAMENTO TECNICO O DI ALTRO TIPO;</span></li> <li><span>IN NESSUN CASO IL SITO WEB ShareX, 'Ekubirojs', Funding for the Future B.V. e le società/fondi ad esso collegati O I LORO AFFILIATI O PERSONALE, POTRANNO ESSERE RITENUTI RESPONSABILI DI QUALSIASI PERDITA O INFORTUNIO A VOI O A QUALCUNO ALTRO PER PERDITE O INFORTUNI, INCLUSI, SENZA LIMITAZIONE, LA MORTE O LE LESIONI PERSONALI. DERIVANTI DAL CONTENUTO O DALLA CORRISPONDENZA CONTENUTA O TRASMESSA ATTRAVERSO QUESTO SITO WEB. Non rilasciamo alcuna dichiarazione o garanzia di alcun tipo, sia esplicita che implicita, in merito al funzionamento del sito web ShareX o alle informazioni, ai contenuti o ai materiali inclusi in questo sito web. NELLA MISURA MASSIMA CONSENTITA DALLA LEGGE APPLICABILE.</span></li> </ol> <li style='font-weight: bold;color: black;font-size: 16px;'><span>Indennità</span><span></span></li> <p style='font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;color: #6a6565;'><span>Utilizzando questo Sito Web, l'utente accetta di indennizzare, difendere e tenere indenne il Sito Web ShareX, 'Ekubirojs', Funding for the Future B.V. e le sue società/fondi collegati, nonché le loro filiali e affiliate, i loro funzionari, direttori, agenti, partner, distributori e dipendenti, da e contro qualsiasi reclamo, richiesta, causa di azione legale, sentenza, danno, perdita, responsabilità e tutti i costi e le spese di difesa (compresi, senza limitazione, i ragionevoli costi legali e le spese per la difesa), senza limitazioni, ragionevoli spese legali e di altro tipo) avanzate dall'utente o da terzi a causa di o derivanti da (1) l'uso in qualsiasi modo del Sito web ShareX e dei relativi servizi del Sito web ShareX, o derivanti da (2) la violazione da parte dell'utente delle presenti Condizioni d'uso o qualsiasi violazione delle dichiarazioni e garanzie fornite nel presente documento; (3) qualsiasi reclamo basato sull'uso dei contenuti del Sito web da parte dell'utente; o (4) qualsiasi contenuto caricato dall'utente o attraverso il suo computer sul Sito web ShareX o altrimenti inviato dall'utente a o attraverso il Sito web ShareX. Ci riserviamo il diritto di assumere il controllo e la difesa esclusivi di qualsiasi reclamo altrimenti soggetto a indennizzo da parte dell'utente. L'utente accetta di collaborare in modo completo e ragionevole come richiesto da ShareX nella difesa di qualsiasi reclamo e si impegna a non risolvere alcuna questione senza il nostro previo consenso scritto.</span></p> <li style='font-weight: bold;color: black;font-size: 16px;'><span>Risoluzione delle controversie</span><span></span></li> <p style='font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;color: #6a6565;'><span>Qualsiasi disputa, controversia o reclamo derivante da o in relazione al presente contratto, o alla sua violazione, risoluzione o invalidità, che coinvolga l'utente e il Sito web ShareX o i servizi del Sito web ShareX, sarà sottoposta a mediazione secondo le regole di mediazione dell'Associazione 'Ēku saglabāšanas un energotaupības birojs' (Ufficio per la conservazione degli alloggi e il risparmio energetico), numero di registrazione uniforme 40008198558 o i suoi successori legali (di seguito denominati 'Ufficio'), in vigore durante il periodo di validità del Contratto e in essere al momento della controversia. In caso di controversia tra le Parti in merito a questioni tecniche, ciascuna Parte può chiedere che la controversia su fatti accertati sia risolta in base alle norme procedurali della commissione di accertamento dei fatti dell'Ufficio di presidenza.</span></p> <p style='font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;color: #6a6565;'>Se le Parti non raggiungono un accordo reciproco dopo il processo di mediazione e/o di accertamento dei fatti, la controversia sarà risolta da un tribunale di giurisdizione generale della Lettonia in conformità alle leggi e ai regolamenti applicabili in Lettonia. L'istanza deve essere presentata al tribunale competente per il luogo di residenza o l'indirizzo registrato del convenuto; tuttavia, se non si tratta della Lettonia, al tribunale distrettuale di Riga City Centre o al tribunale regionale di Riga.</p> <li style='font-weight: bold;color: black;font-size: 16px;'><span>Legge applicabile</span><span></span></li> <p style='font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;color: #6a6565;'>Il presente Contratto è interpretato in conformità e sarà disciplinato dalle leggi della Lettonia.</p> <li style='font-weight: bold;color: black;font-size: 16px;'><span>Disposizioni generali</span><span></span></li> </ol> <p style='font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;color: #6a6565;'><span>Le presenti Condizioni d'uso sono accettate dall'utente al momento dell'utilizzo del Sito web ShareX o di uno qualsiasi dei servizi del Sito web ShareX e sono ulteriormente affermate quando l'utente diventa un Utente registrato. Le presenti Condizioni d'uso costituiscono l'intero accordo tra l'utente e noi in merito all'utilizzo del Sito web ShareX. Il mancato esercizio o applicazione da parte nostra di qualsiasi diritto o disposizione delle presenti Condizioni d'uso non costituirà una rinuncia a tale diritto o disposizione. I titoli delle sezioni di queste Condizioni d'uso sono solo per comodità e non hanno alcun effetto legale o contrattuale. Le presenti Condizioni d'uso operano nella misura massima consentita dalla legge. Se una qualsiasi disposizione delle presenti Condizioni d'uso è illegale, nulla o inapplicabile, tale disposizione è considerata separabile dalle presenti Condizioni d'uso e non pregiudica la validità e l'applicabilità delle restanti disposizioni. Alcune disposizioni delle presenti Condizioni d'uso, per loro natura, sopravvivono alla risoluzione del presente documento.</span></p> <p style='font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;color: #6a6565;'>Vi preghiamo di contattarci per qualsiasi domanda relativa alle presenti Condizioni d'uso.</p> <p style='font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;color: #6a6565;'><span>HO LETTO IL PRESENTE ACCORDO E ACCETTO TUTTE LE DISPOSIZIONI SOPRA RIPORTATE. Sono consapevole che, accedendo al sito web di ShareX, potrei rinunciare ai miei diritti in relazione a richieste di risarcimento che sono al momento sconosciute o insospettabili.</span></p> <p style='font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;color: #6a6565;'>Ho letto, compreso e accettato espressamente e irrevocabilmente il presente Contratto di utilizzo.</p> <h3></h3> <a target='_blank' href='http://ekubirojs.lv/wp-content/uploads/2021/03/2021-Ekubirojs-Mediation-rules.pdf'>Regole di mediazione</a> </div>"

}
