{
  "appendix_3": {
    "title": "Politique de confidentialité d'EUROPA",
    "p_2": "Cette politique de confidentialité explique comment notre organisation utilise les données personnelles que nous recueillons auprès de vous lorsque vous utilisez notre site web.",
    "p_3_strong_1": "Sujets :",
    "ul_4_li_1": "Quelles sont les données que nous collectons ?",
    "ul_4_li_2": "Comment recueillons-nous vos données ?",
    "ul_4_li_3": "Comment allons-nous utiliser vos données ?",
    "ul_4_li_4": "Comment conservons-nous vos données ?",
    "ul_4_li_5": "Quels sont vos droits en matière de protection des données ? Que sont les cookies ?",
    "ul_4_li_6": "Comment utilisons-nous les cookies ?",
    "ul_4_li_7": "Quels types de cookies utilisons-nous ?",
    "ul_4_li_8": "Comment gérer vos cookies",
    "ul_4_li_9": "Politiques de confidentialité d'autres sites web",
    "ul_4_li_10": "Modifications de notre politique de confidentialité",
    "ul_4_li_11": "Comment nous contacter",
    "ul_4_li_12": "Comment contacter les autorités compétentes",
    "ul_4_li_13": "Quelles sont les données que nous collectons ?",
    "p_5_strong_1": "La plateforme du projet collecte les données suivantes :",
    "ul_6_li_1": "Informations d'identification personnelle (nom complet, pays, adresse, adresse électronique, numéro de téléphone, photo, documents téléchargés, organisations de l'utilisateur, actifs de l'utilisateur, projets de l'utilisateur, etc.)",
    "p_7": "Ces informations ne sont collectées que si elles sont nécessaires à la réalisation de l'objectif. Nous ne collecterons pas de données personnelles si elles ne sont pas nécessaires. L'utilisateur doit être informé que la fourniture de ces données est volontaire, mais que le fait de ne pas fournir ces données rend impossible la création d'un profil sur la plate-forme.",
    "p_8": "Comment collectons-nous vos données ? Vous fournissez directement à la plateforme du projet la plupart des données que nous collectons. Nous collectons des données et traitons des données lorsque vous :",
    "ul_9_li_1": "Inscrivez-vous en ligne.",
    "ul_9_li_2": "répondre volontairement à une enquête auprès des clients ou fournir des commentaires sur l'un de nos tableaux de messages ou par courrier électronique.",
    "ul_9_li_3": "Utiliser ou consulter notre site web via les cookies de votre navigateur.",
    "p_10": "Vous aurez la possibilité de décider si vous voulez participer ou si vous voulez que ces données soient collectées à tout moment en cliquant sur Oui ou Non à chaque étape de la collecte des données.",
    "p_11_strong_1": "Comment allons-nous utiliser vos données ?",
    "p_12": "Notre société collecte vos données afin que nous puissions :",
    "ul_13_li_1": "Gérez votre compte.",
    "ul_13_li_2": "Vous envoyer des courriels contenant des nouvelles ou des mises à jour.",
    "ul_13_li_3": "Veillez à ce que votre projet se poursuive et soit sécurisé.",
    "p_14": "Si vous êtes d'accord, Notre Société partagera vos données avec nos sociétés partenaires afin qu'elles puissent vous proposer leurs produits et services. Google Analytics est le seul tiers qui recevra des données anonymes.",
    "p_15": "Comment stockons-nous vos données ? Notre société stocke vos données de manière sécurisée sur les serveurs d'Amazon AWS. Pour en savoir plus sur la manière dont nous protégeons vos données, veuillez cliquer ici.",
    "p_16": "Nous conserverons vos données pendant la durée du projet, soit 3 ans. À la fin du projet, nous informerons activement tous les utilisateurs s'ils souhaitent que leurs données continuent d'être stockées par la plateforme SUNShINE ou le projet EUROPA. Dans le cas contraire, nous supprimerons vos données.",
    "p_17": "Si vous avez accepté de recevoir des informations commerciales, vous pouvez toujours vous désengager à une date ultérieure.",
    "p_18": "Vous avez le droit, à tout moment, de nous empêcher de vous contacter ou de communiquer vos données à d'autres membres du consortium du projet.",
    "p_19": "Si vous ne souhaitez plus être contacté, veuillez cliquer ici.",
    "p_20": "Quels sont vos droits en matière de protection des données ?",
    "p_21_strong_1": "Nous souhaitons nous assurer que vous êtes pleinement conscient de tous vos droits en matière de protection des données. Chaque utilisateur a les droits suivants :",
    "ul_22_li_1": "Le droit d'accès - Vous avez le droit de nous demander des copies de vos données personnelles. Avec la soumission d'une telle demande, vous devez soumettre une preuve d'identité afin d'assurer sa légitimité. Nous avons la possibilité d'évaluer la preuve fournie et d'exiger des preuves supplémentaires avant d'envoyer la copie.",
    "ul_22_li_2": "Le droit de rectification - Vous avez le droit de nous demander de corriger toute information que vous jugez inexacte. Vous avez également le droit de nous demander de compléter les informations qui, selon vous, sont incomplètes.",
    "ul_22_li_3": "Le droit de rectification - Vous avez le droit de demander la rectification de vos données personnelles, sous certaines conditions.",
    "ul_22_li_4": "Le droit de restreindre le traitement - Vous avez le droit de demander de restreindre le traitement de vos données personnelles, sous certaines conditions.",
    "ul_22_li_5": "Le droit de s'opposer au traitement - Vous avez le droit de vous opposer au traitement de vos données personnelles par Notre Société, sous certaines conditions.",
    "ul_22_li_6": "Le droit à la portabilité des données - Vous avez le droit de demander à ro de transférer les données que nous avons recueillies à une autre organisation, ou directement à vous, sous certaines conditions.",
    "p_23": "Si vous faites une demande, nous avons un mois pour vous répondre. Si vous souhaitez exercer l'un de ces droits, veuillez nous contacter à notre adresse électronique :"
  },
  "appendix_4": {
    "title": "Politique en matière de cookies",
    "p_25_strong_1": "Que sont les cookies ?",
    "p_26": "Les cookies sont des fichiers texte placés sur votre ordinateur pour recueillir des informations standard sur les journaux Internet et le comportement des visiteurs. Lorsque vous visitez nos sites web, nous pouvons recueillir automatiquement des informations vous concernant par le biais de cookies ou de technologies similaires.",
    "p_27": "Pour plus d'informations, consultez le site allaboutcookies.org.",
    "p_28_strong_1": "Comment utilisons-nous les cookies ? Nous utilisons les cookies de différentes manières pour améliorer votre expérience sur notre site web, notamment :",
    "p_29_code_1": "Vous êtes toujours connecté",
    "p_29_code_3": "Comprendre comment vous utilisez notre site web",
    "p_29": "Il existe un certain nombre de types de cookies différents, mais notre site web en utilise :",
    "p_30": "Fonctionnalité - Nous utilisons ces cookies pour vous reconnaître sur notre site web et nous souvenir de vos préférences précédemment sélectionnées. Il peut s'agir de la langue que vous préférez et de l'endroit où vous vous trouvez. Un mélange de cookies de première partie et de tiers est utilisé.",
    "p_31_strong_1": "Comment gérer les cookies",
    "p_32": "Vous pouvez paramétrer votre navigateur pour qu'il n'accepte pas les cookies. Le site web susmentionné vous indique comment supprimer les cookies de votre navigateur. Toutefois, dans certains cas, certaines des fonctionnalités de notre site web peuvent ne pas fonctionner en conséquence.",
    "p_33_strong_1": "Politiques de confidentialité d'autres sites web",
    "p_34": "La plate-forme SUNShINE powered by EUROPA contient des liens vers d'autres sites web. Notre politique de confidentialité ne s'applique qu'à notre site web. Par conséquent, si vous cliquez sur un lien vers un autre site web, vous devez lire sa politique de confidentialité.",
    "p_35_strong_1": "Modifications de notre politique de confidentialité",
    "p_36": "La plate-forme SUNShINE powered by EUROPA révise régulièrement sa politique de confidentialité et publie toute mise à jour sur cette page web. Cette politique de confidentialité a été mise à jour pour la dernière fois le 25 novembre 2022.",
    "p_37_strong_1": "Comment nous contacter",
    "p_38": "Si vous avez des questions sur la politique de confidentialité de la plate-forme ou sur les données que nous détenons sur vous, ou si vous souhaitez exercer l'un de vos droits en matière de protection des données, n'hésitez pas à nous contacter."
  },
  "appendix_5": {
    "title": "Accord sur le traitement des données",
    "p_40": "Le présent accord de traitement des données (l'\"accord\") fait partie du contrat de services (l'\"accord principal\") conclu entre le consortium EUROPA (la \"société\") et le \"responsable du traitement des données\" (ci-après dénommés collectivement les \"parties\").",
    "p_41": "(A) La société agit en tant que contrôleur de données.",
    "p_42": "(B) La Société souhaite sous-traiter certains Services, qui impliquent le traitement de données personnelles, au Responsable du traitement.",
    "p_43": "(C) Les Parties cherchent à mettre en œuvre un accord de traitement des données conforme aux exigences du cadre juridique actuel en matière de traitement des données et au Règlement (UE) 2016\/679 du Parlement européen et du Conseil du 27 avril 2016 relatif à la protection des personnes physiques à l'égard du traitement des données à caractère personnel et à la libre circulation de ces données, et abrogeant la directive 95\/46\/CE (Règlement général sur la protection des données).",
    "p_44": "(D) Les parties souhaitent fixer leurs droits et obligations.",
    "h3_45": "IL EST CONVENU CE QUI SUIT :",
    "p_46_strong_1": "1. Définitions et interprétation",
    "p_47": "Sauf définition contraire, les termes et expressions en majuscules utilisés dans le présent accord ont la signification suivante :",
    "ul_48_li_1": "Accord signifie le présent Accord sur le traitement des données et toutes les annexes ;",
    "ul_48_li_2": "Données personnelles de la Société désigne toutes les Données personnelles traitées par un Processeur sous contrat pour le compte de la Société conformément à ou en relation avec l'Accord principal ;",
    "ul_48_li_3": "sous-traitant sous contrat signifie un sous-traitant secondaire ;",
    "ul_48_li_4": "Lois sur la protection des données désigne les lois européennes sur la protection des données et, dans la mesure où elles sont applicables, les lois sur la protection des données ou la vie privée de tout autre pays ;",
    "ul_48_li_5": "EEE désigne l'Espace économique européen ;",
    "ul_48_li_6": "Lois de l'UE sur la protection des données désigne la directive 95\/46\/CE de l'UE, telle que transposée dans la législation nationale de chaque État membre et telle que modifiée, remplacée ou supplantée de temps à autre, y compris par le GDPR et les lois mettant en œuvre ou complétant le GDPR ;",
    "ul_48_li_7_p_1": "GDPR désigne le règlement général de l'UE sur la protection des données 2016\/679 ;",
    "ul_48_li_8_p_1": "Transfert de données signifie : un transfert de Données à caractère personnel de la Société à un Responsable du traitement sous contrat ; ou un transfert ultérieur de Données à caractère personnel de la Société d'un Responsable du traitement sous contrat à un Responsable du traitement sous-traitant, ou entre deux établissements d'un Responsable du traitement sous contrat, dans chaque cas, lorsqu'un tel transfert serait interdit par les Lois sur la protection des données (ou par les termes des accords de transfert de données mis en place pour traiter les restrictions de transfert de données des Lois sur la protection des données) ;",
    "ul_48_li_9": "Services signifie que la société fournit des services",
    "ul_48_li_10": "Le \" Sous-traitant \" désigne toute personne désignée par ou pour le compte du Processeur pour traiter les Données personnelles pour le compte de la Société dans le cadre de l'Accord.",
    "ul_48_li_11": "Les termes \"Commission\", \"Contrôleur\", \"Personne concernée\", \"État membre\", \"Données à caractère personnel\", \"Violation de données à caractère personnel\", \"Traitement\" et \"Autorité de contrôle\" ont la même signification que dans le GDPR, et les termes correspondants doivent être interprétés en conséquence.",
    "ul_48_li_11_strong_2": "2. Traitement des données personnelles de l'entreprise",
    "p_49": "Le Processeur doit se conformer à toutes les lois applicables en matière de protection des données dans le cadre du traitement des Données à caractère personnel de la Société ; et ne pas traiter les Données à caractère personnel de la Société autrement que selon les instructions documentées de la Société concernée. La Société donne instruction au Processeur de traiter les Données Personnelles de la Société.",
    "p_50_strong_1": "3. Personnel du processeur",
    "p_51": "Le Responsable du traitement prend des mesures raisonnables pour s'assurer de la fiabilité de tout employé, agent ou sous-traitant de tout Responsable du traitement sous contrat qui peut avoir accès aux Données à caractère personnel de la Société, en veillant dans chaque cas à ce que l'accès soit strictement limité aux personnes qui ont besoin de connaître\/accéder aux Données à caractère personnel de la Société concernées, comme strictement nécessaire aux fins de l'Accord principal, et pour se conformer aux Lois applicables dans le cadre des fonctions de cette personne auprès du Responsable du traitement sous contrat, en veillant à ce que toutes ces personnes soient soumises à des engagements de confidentialité ou à des obligations professionnelles ou statutaires de confidentialité.",
    "p_52_strong_1": "4. Sécurité",
    "p_53": "En tenant compte de l'état de l'art, des coûts de mise en œuvre et de la nature, de la portée, du contexte et des finalités du Traitement ainsi que du risque de probabilité et de gravité variables pour les droits et libertés des personnes physiques, le Processeur met en œuvre, en ce qui concerne les Données à caractère personnel de l'Entreprise, des mesures techniques et organisationnelles appropriées pour assurer un niveau de sécurité adapté à ce risque, y compris, le cas échéant, les mesures visées à l'article 32, paragraphe 1, du GDPR.",
    "p_54": "Lors de l'évaluation du niveau de sécurité approprié, le Processeur tient compte en particulier des risques que présente le Traitement, notamment d'une violation de données à caractère personnel.",
    "p_55_strong_1": "5. Sous-traitement",
    "p_56": "Le Responsable du traitement ne doit pas nommer (ou divulguer) de Données à caractère personnel de la Société à un Sous-traitant, sauf si cela est requis ou autorisé par la Société.",
    "p_57_strong_1": "6. Droits des personnes concernées",
    "p_58": "Compte tenu de la nature du Traitement, le Responsable du traitement assiste la Société en mettant en œuvre les mesures techniques et organisationnelles appropriées, dans la mesure où cela est possible, pour l'accomplissement des obligations de la Société, telles que raisonnablement comprises par la Société, pour répondre aux demandes d'exercice des droits des Personnes concernées en vertu des Lois sur la protection des données.",
    "p_59": "Le Responsable du traitement doit notifier rapidement le DPD de la Société s'il reçoit une demande d'une Personne concernée en vertu de toute loi sur la protection des données concernant les Données personnelles de la Société ; et s'assurer qu'il ne répond pas à cette demande sauf sur les instructions documentées de la Société ou comme requis par les Lois applicables auxquelles le Responsable du traitement est soumis, auquel cas le Responsable du traitement doit, dans la mesure permise par les Lois applicables, informer la Société de cette exigence légale avant que le Responsable du traitement sous contrat ne réponde à la demande.",
    "p_60_strong_1": "7. Violation de données personnelles",
    "p_61": "Le Responsable du traitement doit notifier le DPD de la Société sans retard excessif dès que le Responsable du traitement a connaissance d'une violation de données personnelles affectant les données personnelles de la Société, en fournissant à la Société des informations suffisantes pour lui permettre de remplir toute obligation de signaler ou d'informer les Personnes concernées de la violation de données personnelles en vertu des Lois sur la protection des données.",
    "p_62": "Le Responsable du traitement doit coopérer avec la Société et prendre des mesures commerciales raisonnables, selon les instructions de la Société, pour aider à l'enquête, à l'atténuation et à la correction de chaque violation de données personnelles.",
    "p_63_strong_1": "8. Évaluation de l'impact sur la protection des données et consultation préalable",
    "p_64": "Le Processeur fournira une assistance raisonnable à la Société pour toutes les évaluations d'impact sur la protection des données, et les consultations préalables avec les Autorités de contrôle ou d'autres autorités compétentes en matière de confidentialité des données, que la Société considère raisonnablement comme requises par l'article 35 ou 36 du GDPR ou les dispositions équivalentes de toute autre Loi sur la protection des données, dans chaque cas uniquement en relation avec le Traitement des Données à caractère personnel de la Société par les Processeurs sous contrat, et en tenant compte de la nature du Traitement et des informations dont ils disposent.",
    "p_65_strong_1": "9. Suppression ou restitution des données personnelles de l'entreprise",
    "p_66": "Sous réserve de la présente section 9, le Processeur doit rapidement, et en tout état de cause dans un délai de 10 jours ouvrables à compter de la date de cessation de tout Service impliquant le Traitement de Données personnelles de la Société (la \" Date de cessation \"), supprimer et faire supprimer toutes les copies de ces Données personnelles de la Société.",
    "p_67": "Le sous-traitant doit certifier par écrit à la Société qu'il s'est pleinement conformé au présent article 9 dans les 10 jours ouvrables suivant la date de cessation.",
    "p_68_strong_1": "10. Droits d'audit",
    "p_69": "Sous réserve du présent article 10, le Responsable du traitement met à la disposition de la Société, sur demande, toutes les informations nécessaires pour démontrer le respect du présent Accord, et permet et contribue aux audits, y compris les inspections, par la Société ou un auditeur mandaté par la Société en ce qui concerne le Traitement des Données personnelles de la Société par les Responsables du traitement sous contrat.",
    "p_70": "Les droits d'information et d'audit de la Société ne découlent de la section 10.1 que dans la mesure où l'Accord ne leur confère pas autrement des droits d'information et d'audit répondant aux exigences pertinentes de la loi sur la protection des données.",
    "p_71_strong_1": "11. Transfert de données",
    "p_72": "Le Processeur ne peut pas transférer ou autoriser le transfert de Données vers des pays situés en dehors de l'UE et\/ou de l'Espace économique européen (EEE) sans le consentement écrit préalable de la Société. Si les données à caractère personnel traitées en vertu du présent Accord sont transférées d'un pays de l'Espace économique européen vers un pays situé en dehors de l'Espace économique européen, les Parties veillent à ce que les données à caractère personnel soient protégées de manière adéquate. Pour ce faire, les Parties s'appuient, sauf accord contraire, sur les clauses contractuelles types approuvées par l'UE pour le transfert de données à caractère personnel.",
    "p_73_strong_1": "12. Conditions générales",
    "p_74": "Confidentialité. Chaque partie doit préserver la confidentialité du présent accord et des informations qu'elle reçoit au sujet de l'autre partie et de ses activités dans le cadre du présent accord (\"Informations confidentielles\") et ne doit pas utiliser ou divulguer ces Informations confidentielles sans le consentement écrit préalable de l'autre partie, sauf dans la mesure où :",
    "ul_75_li_1": "la divulgation est exigée par la loi ;",
    "ul_75_li_2": "les informations pertinentes sont déjà dans le domaine public.",
    "p_76_strong_1": "Avis",
    "p_76": ". Toutes les notifications et communications données en vertu du présent accord doivent être faites par écrit et seront remises en mains propres, envoyées par la poste ou envoyées par courrier électronique à l'adresse ou à l'adresse électronique indiquée dans l'en-tête du présent accord, à toute autre adresse que les parties notifient de temps à autre en changeant d'adresse.",
    "p_77_strong_1": "13. Droit applicable et juridiction",
    "p_78": "Le présent accord est régi par les lois de [votre pays].",
    "p_79": "Tout litige relatif au présent accord, que les parties ne parviendraient pas à résoudre à l'amiable, sera soumis à la compétence exclusive des tribunaux de [votre pays], sous réserve d'un éventuel recours devant.",
    "p_80": "EN FOI DE QUOI, le présent accord est conclu avec effet à la première date indiquée ci-dessous.",
    "p_81_code_1": "Société de transformation EUROPA :",
    "p_81_code_3": "Signature Signature",
    "p_81_code_5": "Nom : Nom :",
    "p_81_code_7": "Titre : Titre",
    "p_81_code_9": "Date de signature : Date de signature :",
    "h3_82": "FORMULAIRE DE DEMANDE DE DROIT À L'EFFACEMENT",
    "p_83": "Vous avez le droit de nous demander d'effacer toutes les données personnelles que nous détenons à votre sujet en vertu du Règlement général sur la protection des données de l'UE (RGPD).",
    "p_84": "Nous ferons de notre mieux pour répondre rapidement et, en tout état de cause, dans le mois qui suit :",
    "p_85": "notre réception de votre demande écrite ; ou e notre réception de toute information supplémentaire que nous pourrions vous demander de fournir pour nous permettre de répondre à votre demande, la date la plus tardive étant retenue.",
    "p_86": "Les informations que vous fournissez dans ce formulaire ne seront utilisées que pour identifier les données personnelles que vous nous demandez d'effacer et pour répondre à votre demande. Vous n'êtes pas obligé de remplir ce formulaire pour faire une demande, mais en le faisant, vous nous faciliterez le traitement rapide de votre demande.",
    "h3_87": "SECTION 1 :",
    "p_88": "Coordonnées de la personne demandant l'effacement des informations",
    "ul_89_li_1": "Nom complet :",
    "ul_89_li_2": "Adresse :",
    "ul_89_li_3": "Numéro de téléphone du contact :",
    "ul_89_li_4": "Adresse électronique :",
    "ul_89_li_5": "Pays",
    "ul_89_li_6": "Raison",
    "h3_90": "SECTION 2 :",
    "p_91": "Êtes-vous la personne concernée ? Veuillez cocher la case appropriée et lire les instructions qui suivent.",
    "p_92_code_1": "OUI : Je suis la personne concernée. Je joins une preuve de mon identité (voir ci-dessous). (Veuillez passer à la section 4)",
    "p_92_code_3": "NON : J'agis au nom de la personne concernée. J'ai joint le pouvoir écrit de la personne concernée et la preuve de son identité et de ma propre identité (voir ci-dessous). (Veuillez passer à la section 3)",
    "p_92": "Pour nous assurer que nous effaçons et rectifions les données de la bonne personne, nous vous demandons de nous fournir une preuve de votre identité et de votre adresse. Veuillez nous fournir une photocopie ou une image scannée (n'envoyez pas les originaux) de l'un ou des deux documents suivants :",
    "ul_93_li_1": "Preuve d'identité Passeport, permis de conduire avec photo, carte d'identité nationale, acte de naissance.",
    "ul_93_li_2": "Justificatif d'adresse Facture de service public, relevé bancaire, relevé de carte de crédit (ne datant pas de plus de 3 mois) ; permis de conduire en cours de validité ;",
    "p_94": "La copie scannée de la pièce d'identité ne sera utilisée que pour confirmer l'identité et sera supprimée immédiatement après confirmation. Si nous ne sommes pas convaincus que vous êtes bien la personne que vous prétendez être, nous nous réservons le droit de refuser d'accéder à votre demande.",
    "h3_95": "SECTION 3 :",
    "ul_96_li_1": "Coordonnées de la personne concernée (si différentes de la section 1)",
    "ul_96_li_2": "Nom complet :",
    "ul_96_li_3": "Adresse :",
    "ul_96_li_4": "Numéro de téléphone du contact :",
    "ul_96_li_5": "Adresse électronique :",
    "h3_97": "SECTION 4 :",
    "p_98": "Motif de la demande d'effacement",
    "p_99": "Étant donné la nature sensible de l'effacement des données à caractère personnel, l'article 17, paragraphe 1, du GDPR exige que certaines conditions soient remplies avant qu'une demande puisse être prise en considération. Veuillez nous fournir la raison pour laquelle vous souhaitez que vos données soient effacées et veuillez joindre tout document justificatif à celle-ci.",
    "p_100": "Veuillez sélectionner la case appropriée :",
    "p_101_code_1": "Vous estimez que vos données personnelles ne sont plus nécessaires aux fins pour lesquelles nous les avons initialement collectées.",
    "p_101_code_3": "Vous ne consentez plus à ce que nous traitions vos données personnelles.",
    "p_101_code_5": "Vous vous opposez à notre traitement de vos données personnelles, comme vous en avez le droit en vertu de l'article 21 du GDPR.",
    "p_101_code_7": "Vous estimez que vos données personnelles ont été traitées illégalement.",
    "p_101_code_9": "Vous pensez que nous sommes soumis à une obligation légale de l'UE ou d'un État membre qui exige l'effacement de vos données personnelles.",
    "p_101_code_11": "Vous êtes un enfant, vous représentez un enfant, ou vous étiez un enfant au moment du traitement des données et vous estimez que vos données personnelles ont été utilisées pour vous proposer des services de la société de l'information.",
    "h3_102": "SECTION 5 :",
    "p_103": "Quelles sont les informations que vous souhaitez effacer ?",
    "p_104": "Veuillez décrire les informations que vous souhaitez effacer. Veuillez fournir tout détail pertinent qui, selon vous, nous aidera à identifier l'information. Il serait utile de fournir l'URL de chaque lien que vous souhaitez supprimer.",
    "p_105": "Veuillez également expliquer, si ce n'est pas très clair, pourquoi la page liée vous concerne ou concerne la personne que vous représentez dans ce formulaire.",
    "p_106": "Veuillez noter que. Dans certaines circonstances, lorsque l'effacement porterait atteinte à la liberté d'expression, contredirait une obligation légale, irait à l'encontre de l'intérêt public dans le domaine de la santé publique, irait à l'encontre de l'intérêt public dans le domaine de la recherche scientifique ou historique, ou interdirait la mise en place d'une défense juridique ou l'exercice d'autres revendications légales, nous pourrions ne pas être en mesure d'effacer les informations que vous avez demandées conformément à l'article 17(3) du GDPR. Dans ce cas, vous serez informé rapidement et vous recevrez les raisons complètes de cette décision.",
    "p_107": "Si, dans la plupart des cas, nous serons heureux d'effacer les données personnelles que vous demandez, nous nous réservons néanmoins le droit, conformément à l'article 12, paragraphe 5, du RGPD, de facturer des frais ou de refuser la demande si elle est considérée comme \"manifestement infondée ou excessive.\" Cependant, nous ferons tout notre possible pour vous fournir l'effacement de vos données personnelles si cela est approprié.",
    "h3_108": "SECTION 6 :",
    "p_109": "Déclaration (Veuillez noter que toute tentative d'induire en erreur peut entraîner des poursuites judiciaires).",
    "p_110": "Je confirme que j'ai lu et compris les termes du présent formulaire d'accès aux données et je certifie que les informations fournies dans la présente demande sont exactes. Je comprends qu'il est nécessaire de confirmer mon identité ou celle de la personne concernée et qu'il peut être nécessaire d'obtenir des informations plus détaillées afin de localiser les données personnelles correctes.",
    "p_111": "Signé : ............. Date : .................",
    "p_112": "Documents qui doivent accompagner cette demande :",
    "p_113": "Preuve de votre identité (voir section 2)",
    "p_114": "Preuve de l'identité de la personne concernée (si différente de celle mentionnée ci-dessus) Autorisation de la personne concernée à agir en son nom (le cas échéant) Justification de l'effacement des données (voir section 4)",
    "h3_115": "FORMULAIRE DE DEMANDE DE DROIT DE RECTIFICATION",
    "p_116": "Vous avez le droit de nous demander de rectifier les données personnelles que nous détenons à votre sujet en vertu du Règlement général sur la protection des données de l'UE (RGPD).",
    "p_117": "Nous ferons de notre mieux pour répondre rapidement et, en tout état de cause, dans le mois qui suit :",
    "ul_118_li_1": "notre réception de votre demande écrite ; ou",
    "ul_118_li_2": "la réception de toute information supplémentaire que nous pourrions vous demander de fournir pour nous permettre de répondre à votre demande, la date la plus tardive étant retenue.",
    "p_119": "Les informations que vous fournissez dans ce formulaire ne seront utilisées que dans le but d'identifier les données personnelles que vous nous demandez de rectifier et de répondre à votre demande. Vous n'êtes pas obligé de remplir ce formulaire pour faire une demande, cependant, le fait de le faire nous permettra de traiter votre demande rapidement.",
    "p_120_strong_1": "SECTION 1 :",
    "p_121": "Coordonnées de la personne demandant des informations de rectification",
    "ul_122_li_1": "Nom complet :",
    "ul_122_li_2": "Adresse :",
    "ul_122_li_3": "Numéro de téléphone du contact :",
    "ul_122_li_4": "Adresse électronique :",
    "p_123_strong_1": "SECTION 2 : Êtes-vous la personne concernée ?",
    "p_124": "Veuillez cocher la case appropriée et lire les instructions qui la suivent.",
    "p_125_code_1": "OUI : Je suis la personne concernée. Je joins une preuve de mon identité (voir ci-dessous). (Veuillez passer à la section 4)",
    "p_125_code_3": "NON : J'agis pour le compte de la personne concernée. J'ai joint le pouvoir écrit de la personne concernée et la preuve de son identité et de ma propre identité (voir ci-dessous). (Veuillez passer à la section 3)",
    "p_126_code_1": "Pour nous assurer que nous rectifions les données de la bonne personne, nous vous demandons de nous fournir une preuve de votre identité et de votre adresse. Veuillez nous fournir une photocopie ou une image scannée (n'envoyez pas les originaux) de l'un ou des deux documents suivants :",
    "p_126": "- Preuve d'identité (passeport, permis de conduire avec photo, carte d'identité nationale, certificat de naissance). - Preuve d'adresse (facture de services publics, relevé bancaire, relevé de carte de crédit (ne datant pas de plus de 3 mois) ; permis de conduire en cours de validité) ;",
    "p_127_code_1": "Si nous ne sommes pas convaincus que vous êtes bien la personne que vous prétendez être, nous nous réservons le droit de ne pas donner suite à votre demande.",
    "h3_128": "SECTION 3 :",
    "p_129": "Coordonnées de la personne concernée (si différentes de la section 1)",
    "ul_130_li_1": "Nom complet :",
    "ul_130_li_2": "Adresse :",
    "ul_130_li_3": "Numéro de téléphone du contact :",
    "ul_130_li_4": "Adresse électronique :",
    "h3_131": "SECTION 4 :",
    "p_132": "Motif de la demande de RECTIFICATION",
    "p_133": "Étant donné la nature sensible de l'effacement des données à caractère personnel, l'article 17, paragraphe 1, du GDPR exige que certaines conditions soient remplies avant qu'une demande puisse être prise en considération. Veuillez nous fournir la raison pour laquelle vous souhaitez que vos données soient rectifiées et veuillez joindre à celle-ci tout document justificatif.",
    "p_134_strong_1": "Veuillez cocher la case appropriée :",
    "p_135_code_1": "les données sont incorrectes les données ont changé",
    "p_135_strong_3": "SECTION 5 :",
    "p_136": "Quelles sont les informations que vous souhaitez rectifier ?",
    "p_137": "Veuillez décrire les informations que vous souhaitez rectifier. Veuillez fournir tout détail pertinent qui, selon vous, nous aidera à identifier l'information.",
    "p_138": "Veuillez également expliquer, si ce n'est pas très clair, pourquoi la page liée vous concerne ou concerne la personne que vous représentez :",
    "p_139": "Si, dans la plupart des cas, nous serons heureux de corriger les données personnelles que vous demandez, nous nous réservons néanmoins le droit, conformément à l'article 12, paragraphe 5, du GDPR, de facturer des frais ou de refuser la demande si elle est considérée comme \"manifestement infondée ou excessive.\" Cependant, nous ferons tout notre possible pour vous fournir la rectification de vos données personnelles si cela est approprié.",
    "h3_140": "SECTION 6 :",
    "p_141": "Déclaration",
    "p_142": "Veuillez noter que toute tentative d'induire en erreur peut entraîner des poursuites judiciaires.",
    "p_143": "confirme que j'ai lu et compris les termes du présent formulaire d'accès aux données et certifie que les informations fournies dans la présente demande sont exactes. Je comprends qu'il est nécessaire de confirmer mon identité ou celle de la personne concernée et qu'il peut être nécessaire d'obtenir des informations plus détaillées pour trouver les données personnelles correctes.",
    "p_144_strong_1": "Signé : ................................................ Date : .................",
    "p_145_strong_1": "Documents qui doivent accompagner cette demande :",
    "ul_146_li_1": "Preuve de votre identité (voir section 2)",
    "ul_146_li_2": "Preuve de l'identité de la personne concernée (si différente de celle mentionnée ci-dessus)",
    "ul_146_li_3": "Autorisation de la personne concernée à agir en son nom (le cas échéant)",
    "ul_146_li_4": "Justification de la rectification du FORMULAIRE DE DEMANDE DE DROIT D'ACCÈS",
    "h3_147": "FORMULAIRE DE DEMANDE DE DROIT D'ACCÈS AUX DONNÉES PERSONNELLES",
    "p_147_code_1": "Vous avez le droit de nous demander la demande d'accès à toute donnée personnelle que nous détenons à votre sujet en vertu du Règlement général sur la protection des données de l'UE (RGPD).",
    "p_147_code_3": "Nous ferons de notre mieux pour répondre rapidement et, en tout état de cause, dans le mois qui suit :",
    "p_147": "- notre réception de votre demande écrite ; ou - notre réception de toute information supplémentaire que nous pourrions vous demander de fournir pour nous permettre de répondre à votre demande, la date la plus tardive étant retenue.",
    "p_148": "Les informations que vous fournissez dans ce formulaire ne seront utilisées que dans le but d'identifier les données personnelles auxquelles vous demandez l'accès. Vous n'êtes pas obligé de remplir ce formulaire pour faire une demande, cependant, le fait de le faire nous permettra de traiter votre demande rapidement.",
    "p_149_strong_1": "SECTION 1 :",
    "p_150": "Coordonnées de la personne demandant l'accès à ses informations personnelles",
    "ul_151_li_1": "Nom complet :",
    "ul_151_li_2": "Adresse :",
    "ul_151_li_3": "Numéro de téléphone du contact :",
    "ul_151_li_4": "Adresse électronique :",
    "p_152_strong_1": "SECTION 2 :",
    "p_153": "Êtes-vous la personne concernée ?",
    "p_154": "Veuillez cocher la case appropriée et lire les instructions qui la suivent.",
    "p_155_code_1": "OUI : Je suis la personne concernée. Je joins une preuve de mon identité (voir ci-dessous). (Veuillez passer à la section 4)",
    "p_155_code_2": "NON : J'agis au nom de la personne concernée. J'ai joint le pouvoir écrit de la personne concernée et la preuve de son identité et de ma propre identité (voir ci-dessous). (Veuillez passer à la section 3)",
    "p_155": "Pour nous assurer que nous donnons accès aux données de la bonne personne, nous vous demandons de nous fournir une preuve de votre identité et de votre adresse. Veuillez nous fournir une photocopie ou une image scannée (n'envoyez pas les originaux) de l'un ou des deux documents suivants :",
    "p_156_code_1": "Une preuve d'identité (passeport, permis de conduire avec photo, carte d'identité nationale, acte de naissance).",
    "p_156_code_3": "Un justificatif de domicile (facture de services publics, relevé bancaire, relevé de carte de crédit (ne datant pas de plus de 3 mois) ; permis de conduire en cours de validité) ;",
    "p_156": "Si nous ne sommes pas convaincus que vous êtes bien la personne que vous prétendez être, nous nous réservons le droit de ne pas donner suite à votre demande.",
    "h3_157": "SECTION 3 :",
    "p_158": "Coordonnées de la personne concernée (si différentes de la section 1)",
    "ul_159_li_1": "Nom complet :",
    "ul_159_li_2": "Adresse :",
    "ul_159_li_3": "Numéro de téléphone du contact :",
    "ul_159_li_4": "Adresse électronique :",
    "h3_160": "SECTION 4 :",
    "p_161": "Motif de la demande d'accès à leurs données personnelles",
    "p_162": "Compte tenu de la nature sensible des données personnelles, le GDPR exige que certaines conditions soient remplies",
    "p_163": "avant qu'une demande puisse être prise en considération. Veuillez nous fournir la raison pour laquelle vous souhaitez accéder à vos données personnelles et joindre à celle-ci tout document justificatif.",
    "h3_164": "SECTION 5 :",
    "p_165": "Quelles sont les informations auxquelles vous souhaitez accéder ?",
    "p_166": "Veuillez décrire les informations auxquelles vous souhaitez accéder. Veuillez fournir tout détail pertinent qui, selon vous, nous aidera à identifier l'information.",
    "p_168": "Veuillez également expliquer, si ce n'est pas très clair, pourquoi la page liée vous concerne ou concerne la personne que vous représentez dans cette affaire.",
    "p_169": "Si, dans la plupart des cas, nous serons heureux de corriger les données personnelles que vous demandez, nous nous réservons néanmoins le droit, conformément à l'article 12, paragraphe 5, du GDPR, de facturer des frais ou de refuser la demande si elle est considérée comme \"manifestement infondée ou excessive.\" Toutefois, nous mettrons tout en œuvre pour vous permettre d'accéder à vos données personnelles.",
    "h3_171": "SECTION 6 :",
    "p_172": "Déclaration (Veuillez noter que toute tentative d'induire en erreur peut entraîner des poursuites judiciaires).",
    "p_173": "Je confirme que j'ai lu et compris les termes de ce formulaire d'accès aux données et je certifie que les informations fournies dans cette demande sont exactes. Je comprends qu'il est nécessaire de confirmer mon identité ou celle de la personne concernée et qu'il peut être nécessaire d'obtenir des informations plus détaillées pour trouver les données personnelles correctes.",
    "p_300": "Les informations de la SECTION 1 seront utilisées",
    "p_301": "Informations sur les extraits",
    "p_302": "Effacer les informations",
    "r_001": "J'estime que mes données à caractère personnel ne sont plus nécessaires aux fins pour lesquelles vous les avez initialement collectées.",
    "r_002": "Je ne consens plus à ce que vous traitiez mes données personnelles.",
    "r_003": "Je m'oppose à ce que vous traitiez mes données personnelles car c'est mon droit en vertu de l'article 21 du GDPR.",
    "r_004": "J'estime que mes données personnelles ont fait l'objet d'un traitement illégal.",
    "r_005": "Je pense que vous êtes soumis à une obligation légale de l'UE ou d'un État membre qui exige l'effacement de mes données personnelles.",
    "r_006": "Je suis un enfant, je représente un enfant ou j'étais un enfant au moment du traitement des données et je pense que mes données personnelles ont été utilisées pour me proposer des services de la société de l'information."
  }
}