{
  "html": "<div style='color: #6a6565 !important;'> <p style='font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;color: #6a6565;'><span>Le site ShareX est une suite de sites Web consacrés à la rénovation profonde des bâtiments résidentiels multifamiliaux en Europe. Il s'agit notamment d'un site Web public à usage général (savehomesave.eu) et de la plateforme multipartite SUNShINE, qui sont susceptibles d'être modifiés.</span></p> <p style='font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;color: #6a6565;'><span>Les services offerts par le site web ShareX comprennent le contenu et les outils du site web, la plateforme SUNShINE (ci-après dénommée ' Plateforme SUNShINE ') et d'autres fonctionnalités offertes en relation avec le site web ShareX.</span></p> <p style='font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;color: #6a6565;'><span>La plate-forme SUNShINE est gérée par le Bureau de la construction et des économies d'énergie (Ēku Saglabāšanas un Energotaupības Birojs, briedrība) constitué et fonctionnant selon le droit letton avec le Reg. No. 40008198558, TVA No. LV40008198558, dont le siège et l'adresse enregistrée est <a href='https://maps.app.goo.gl/zpaRUCeCmqYXr9vo9'></a>&nbsp;Aleksandra Čaka iela 52</span><span>/</span><span>37</span>, Riga, LV-1011</a><span>ci-après dénommée 'Ekubirojs', conjointement avec Funding for the Future B.V. et ses sociétés/fonds apparentés (ci-après également dénommés 'nous' et 'notre'). </span></p> <p style='font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;color: #6a6565;'><span>En tant qu'utilisateur enregistré de la plate-forme SUNShINE, vous pourrez créer un profil d'utilisateur pour vous-même et collaborer avec d'autres utilisateurs et organisations à des projets de rénovation profonde concernant votre bâtiment ou des bâtiments appartenant à votre organisation.</span></p> <p style='font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;color: #6a6565;'><span>Votre utilisation de la plate-forme SUNShINE est soumise au respect des présentes conditions d'utilisation ('Conditions d'utilisation'). Ces conditions d'utilisation sont distinctes et s'ajoutent à tout contrat de licence d'utilisateur pour ceux qui sont autorisés à utiliser nos matériaux propriétaires (tels que les instruments de test, les enquêtes, les études de cas de rénovation et autres matériaux). Les présentes conditions d'utilisation et les contrats de licence d'utilisateur sont destinés à être interprétés ensemble. Toutefois, en cas de conflit entre votre contrat de licence d'utilisateur et les présentes conditions d'utilisation, le contrat de licence d'utilisateur prévaudra. Veuillez lire attentivement ces conditions d'utilisation avant et après vous être enregistré pour utiliser la plate-forme SUNShINE.</span></p> <p style='font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;color: #6a6565;'><span>Nous fournissons la plate-forme SUNShINE et les services qui y sont reliés pour votre usage personnel et non commercial seulement, et sont sujets à votre respect des présentes conditions d'utilisation. Vous ne pouvez pas utiliser la plate-forme SUNShINE ou tout matériel, contenu ou service qui y est disponible, sauf dans les cas expressément prévus par les présentes, et non à des fins illégales ou interdites par les présentes conditions d'utilisation. Votre accès à la plate-forme SUNShINE peut être résilié immédiatement, en tout ou en partie, à notre seule discrétion, avec ou sans préavis, si vous ne respectez pas les dispositions des présentes conditions d'utilisation et/ou des conditions supplémentaires, ou pour toute autre raison, ou sans raison. Nous nous réservons le droit, à notre seule discrétion, de rejeter, de refuser d'accorder ou de restreindre, de suspendre ou de mettre fin à votre utilisation de la plate-forme SUNShINE à tout moment, avec ou sans préavis, et sans responsabilité.</span></p> <p style='font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;color: #6a6565;'><span>Les présentes conditions d'utilisation énoncent les conditions juridiquement contraignantes de votre utilisation de la plate-forme SUNShINE. En utilisant la plateforme SUNShINE, vous acceptez d'être lié par ces conditions d'utilisation, que vous soyez un ' visiteur ' (ce qui signifie que vous naviguez simplement sur le site ShareX) ou que vous soyez un ' utilisateur enregistré ' (ce qui signifie que vous vous êtes enregistré sur la plateforme SUNShINE). Le terme ' utilisateur ' fait référence à un visiteur ou à un utilisateur enregistré.</span></p> <p style='font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;color: #6a6565;'><span>Vous n'êtes autorisé à utiliser la plateforme SUNShINE que si vous acceptez de respecter toutes les lois applicables et les présentes conditions d'utilisation. Si vous n'êtes pas d'accord avec ces conditions d'utilisation, vous devez immédiatement quitter la plate-forme SUNShINE et cesser d'utiliser la plate-forme SUNShINE. Si, à tout moment après être devenu un utilisateur enregistré de la plateforme SUNShINE, vous n'acceptez pas tous les termes et conditions des présentes conditions d'utilisation, vous devez immédiatement cesser d'utiliser la plateforme SUNShINE. Votre utilisation de la plateforme SUNShINE constitue votre acceptation d'être lié par ces conditions d'utilisation sans limitation, qualification ou changement.</span></p> <p style='font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;color: #6a6565;'><span>Vous devez lire ces conditions d'utilisation et indiquer votre acceptation lors du processus d'inscription, si vous souhaitez devenir un utilisateur enregistré de la plate-forme SUNShINE, communiquer avec d'autres utilisateurs enregistrés et utiliser les services de la plate-forme SUNShINE.</span></p> <p style='font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;color: #6a6565;'><span>Nous pouvons modifier le présent contrat de temps à autre et toute modification entrera en vigueur dès sa publication sur le site web SUNShINE. Vous acceptez d'être lié à toute modification des présentes conditions d'utilisation lorsque vous utilisez la plate-forme SUNShINE après la publication de ces modifications. Il est important que vous consultiez régulièrement ces conditions d'utilisation afin de vous assurer que vous êtes au courant de tout changement.</span></p> <p style='font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;color: #6a6565;'><span>Lorsque nous effectuons des mises à jour de ces conditions d'utilisation, nous le signalons sur notre site web. En outre, si vous enregistrez un compte et que les présentes conditions d'utilisation sont modifiées par la suite de manière substantielle (par exemple, pour des raisons de sécurité, juridiques ou réglementaires), nous vous en informerons en envoyant un message à votre compte SUNShINE et/ou un courriel à l'adresse électronique que vous nous avez fournie, et les conditions d'utilisation révisées entreront en vigueur une (1) semaine après cette notification. Vous n'aurez aucune obligation de continuer à utiliser la Plateforme après une telle notification, mais si vous ne mettez pas fin à votre statut d'utilisateur enregistré en suivant les instructions de la page des paramètres du compte de l'utilisateur pendant cette période d'une (1) semaine, votre utilisation continue de la Plateforme après la fin de cette période d'une (1) semaine constituera votre acceptation des conditions d'utilisation révisées.</span></p> <p style='font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;color: #6a6565;'><span>La plate-forme SUNShINE se réserve le droit, à sa seule discrétion, de rejeter, de refuser de publier ou de supprimer toute publication (y compris les messages privés) de votre part.</span></p> <ol style='list-style: decimal;margin-left: 30px;font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;'> <li style='font-weight: bold;color: black;font-size: 16px;'><span>Eligibilité</span><span></span></li> <p style='font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;color: #6a6565;'><span>En utilisant les services de la Plateforme SUNShINE, vous déclarez et garantissez que :</span></p> <ol style='list-style: decimal;margin-left: 30px;font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;'> <li><span>vous êtes âgé de 18 ans ou plus ; </span></li> <li><span>toutes les informations d'enregistrement que vous soumettez sont véridiques et exactes ;</span></li> <li><span>vous maintiendrez l'exactitude de ces informations et assumez l'entière responsabilité du maintien de la confidentialité de vos mots de passe pour l'accès à la plate-forme SUNShINE ;</span></li> <li><span>votre utilisation de la plate-forme SUNShINE ne viole pas toute loi ou réglementation applicable. L'utilisation de la Plateforme SUNShINE et le fait de devenir un utilisateur enregistré sont nuls là où ils sont interdits. </span></li> </ol> <li style='font-weight: bold;color: black;font-size: 16px;'><span>Durée Les</span><span></span></li> <p style='font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;color: #6a6565;'><span>présentes conditions d'utilisation restent en vigueur pendant que vous utilisez la plate-forme SUNShINE et les services qui s'y trouvent, à moins qu'elles ne soient résiliées par vous ou par nous comme décrit dans les présentes conditions d'utilisation. Vous pouvez mettre fin à votre statut d'utilisateur enregistré à tout moment, pour quelque raison que ce soit, en suivant les instructions de la page des paramètres du compte de l'utilisateur.</span></p> <li style='font-weight: bold;color: black;font-size: 16px;'><span>Coût</span><span></span></li> <p style='font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;color: #6a6565;'><span>Le statut d'utilisateur enregistré de la Plateforme SUNShINE est actuellement gratuit. Cependant, vous reconnaissez que nous nous réservons le droit de facturer ce service à l'avenir, et de modifier les frais de temps en temps à notre discrétion. Vous serez informé à l'avance si nous modifions les frais.</span></p> <li style='font-weight: bold;color: black;font-size: 16px;'><span>Mot de passe</span><span></span></li> <p style='font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;color: #6a6565;'>Lors de votre inscription en tant qu'utilisateur enregistré, il vous sera demandé de choisir un mot de passe. Vous êtes entièrement responsable du maintien de la confidentialité de votre mot de passe et de toute utilisation de votre compte. Vous acceptez de ne pas divulguer votre mot de passe à un tiers et de ne pas utiliser le compte, le nom d'utilisateur ou le mot de passe d'un autre utilisateur enregistré à quelque moment que ce soit. Vous acceptez de nous informer immédiatement si vous soupçonnez une utilisation non autorisée de votre compte ou un accès à votre mot de passe.</p> <li style='font-weight: bold;color: black;font-size: 16px;'><span>Responsabilité personnelle </span><span></span></li> <p style='font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;color: #6a6565;'><span>Vous acceptez d'être prudent quant aux informations que vous publiez ou fournissez aux autres utilisateurs sur la plate-forme SUNShINE. Vous comprenez que ce site web contient des fonctionnalités qui permettent aux utilisateurs enregistrés d'échanger des informations personnelles avec d'autres utilisateurs enregistrés, telles que des données démographiques, des préférences personnelles et des résultats d'enquêtes, entre autres. Vous aurez le contrôle et acceptez d'assumer la responsabilité de toute information personnelle que vous affichez sur votre 'page personnelle' ou de toute information que vous communiquez à un autre utilisateur enregistré par le biais de notre système de 'confident'. Vous comprenez que vous ne devez pas inclure ou divulguer des numéros de téléphone, des adresses postales, des noms de famille, des détails de cartes de crédit ou d'autres informations qui permettraient à des tiers de vous localiser ou de vous contacter sans votre consentement.</span></p> <p style='font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;color: #6a6565;'><span>Vous ne pouvez pas publier de photographies, de vidéos ou d'autres documents contenant de la nudité ou des propos obscènes, lubriques, excessivement violents, harcelants, sexuellement explicites ou autrement répréhensibles. Si vous choisissez de publier des informations sur la plate-forme SUNShINE, vous vous engagez à ne fournir que des informations vraies, exactes, actuelles et complètes, sans aucune tentative d'induire en erreur. Vous êtes seul responsable et redevable des affichages livrés sur ce site en utilisant votre compte. Toute violation de ces dispositions peut entraîner la résiliation immédiate de votre compte, l'autorisation d'utiliser la plate-forme SUNShINE et toute licence d'utilisation des éléments de la plate-forme SUNShINE, et éventuellement des poursuites judiciaires.</span></p> <p style='font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;color: #6a6565;'><span>Vous reconnaissez que les messages fournis par d'autres utilisateurs enregistrés peuvent contenir des informations inexactes ou trompeuses, du matériel inapproprié, offensant ou sexuellement explicite, ou des offres de produits ou de services. Nous n'assumons aucune responsabilité pour de tels événements. Si vous avez connaissance d'une utilisation abusive de la plate-forme SUNShINE, veuillez nous contacter à l'adresse sunshinehelp@ekubirojs.lv ou utiliser le formulaire de contact de la plate-forme SUNShINE.</span></p> <li style='font-weight: bold;color: black;font-size: 16px;'><span>Utilisation non commerciale de la plateforme SUNShINE par les utilisateurs enregistrés</span></li> <p style='font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;color: #6a6565;'><span>La plateforme SUNShINE est fournie aux utilisateurs enregistrés pour un usage personnel non commercial et ne peut être utilisée dans le cadre d'une activité commerciale, à l'exception de celles qui sont spécifiquement endossées ou approuvées par écrit, au préalable, par nous. L'utilisation illégale et/ou non autorisée de la plate-forme SUNShINE, y compris la collecte de noms d'utilisateur et/ou d'adresses de courriel d'utilisateurs par des moyens électroniques ou autres dans le but d'envoyer des courriels non sollicités, ou le cadrage non autorisé de la plate-forme SUNShINE ou la création de liens vers celle-ci, est interdite. Toute recherche ou surveillance que vous effectuez sans notre autorisation écrite préalable est également interdite. Les publicités commerciales, l'offre de services de conseil à but lucratif ou non lucratif, y compris, mais sans s'y limiter, les conseils professionnels, juridiques, financiers, d'ingénierie ou autres, les liens d'affiliation et autres formes de sollicitation sont interdits et peuvent être supprimés du profil ou des publications d'un utilisateur enregistré sans préavis, et peuvent entraîner la résiliation des privilèges de l'utilisateur enregistré. Les actions légales appropriées seront prises pour toute utilisation illégale ou non autorisée de la plate-forme SUNShINE.</span></p> <li style='font-weight: bold;color: black;font-size: 16px;'><span>Personnalisation</span><span></span></li> <p style='font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;color: #6a6565;'><span>Notre formulaire d'inscription vous demande des informations de contact (comme le nom ou l'adresse e-mail) et des informations démographiques (comme le code postal ou l'âge). Vous devez fournir ces informations afin de devenir un utilisateur enregistré. Vous avez également la possibilité de fournir des informations plus détaillées sur vous-même dans votre profil personnel. Après avoir obtenu votre autorisation, nous pouvons utiliser des cookies ou des technologies similaires pour mieux adapter votre expérience du site Web à vos intérêts et pour vous envoyer des informations sur les services et le matériel promotionnel au nom d'Ekubirojs ou de Funding for the Future B.V. et de ses sociétés/fonds apparentés. Nous pouvons utiliser les renseignements que vous fournissez pour vous montrer le contenu qui pourrait vous intéresser et pour afficher le contenu en fonction de vos préférences. En outre, nous pouvons utiliser ces informations de manière globale ou sur une autre base qui ne divulgue pas votre identité ou vos coordonnées. Vous pouvez modifier ou supprimer les informations personnelles que vous avez fournies en modifiant vos informations d'utilisateur enregistré protégées par un mot de passe sur la plate-forme SUNShINE, et en supprimant les informations de votre profil personnel.</span></p> <li style='font-weight: bold;color: black;font-size: 16px;'><span>Liens</span><span></span></li> <p style='font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;color: #6a6565;'><span>Ce site web peut contenir des liens vers des sites web exploités par des tiers. Un lien vers un site tiers ne constitue pas ou n'implique pas l'approbation, le parrainage ou la recommandation du tiers ou du contenu, des produits ou des services contenus dans le site ou disponibles à travers celui-ci. Nous ne surveillons ni ne contrôlons les sites liés et ne faisons aucune déclaration et n'assumons aucune responsabilité quant à l'exactitude, l'exhaustivité, l'actualité, la fiabilité ou la disponibilité de tout contenu téléchargé, affiché ou distribué, ou des produits ou services disponibles sur ces sites. Vous accédez à tout site tiers à vos propres risques.</span></p> <li style='font-weight: bold;color: black;font-size: 16px;'><span>Politique de soumission</span><span></span></li> <p style='font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;color: #6a6565;'><span>Nous ne revendiquons pas de droits de propriété exclusifs sur le contenu que vous publiez sur la plate-forme SUNShINE. Vous continuez à conserver les droits de propriété sur ce contenu, et vous continuez à avoir le droit d'utiliser votre contenu de toute autre manière que vous choisissez, y compris en accordant une licence pour votre contenu à d'autres personnes en plus de nous. Vous acceptez que tout ce que vous soumettez à la plate-forme SUNShINE (que ce soit sollicité ou non), y compris, sans s'y limiter, les informations, les écrits, les documents affichés, les blogs, les messages de forum, les questions, les idées, les œuvres d'art, les commentaires ou les suggestions, est et sera traité comme non confidentiel, sans obligation de confidentialité, et nous ne serons pas responsables de toute utilisation ou divulgation.</span></p> <p style='font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;color: #6a6565;'><span>Les informations personnelles que vous saisissez dans votre page personnelle et les réponses que vous donnez aux enquêtes et questionnaires resteront confidentielles jusqu'à ce que vous les communiquiez à un autre utilisateur de la plate-forme SUNShINE. Vous acceptez que toute information personnelle que vous communiquez sur ou via la plate-forme SUNShINE est et sera traitée comme non confidentielle, sans obligation de confidentialité, et nous ne serons pas responsables de toute utilisation ou divulgation.</span></p> <p style='font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;color: #6a6565;'><span>En affichant ou en publiant ('posting') tout contenu sur ou via la Plateforme SUNShINE, vous nous accordez expressément, pour toute soumission ou partie de toute publication que vous faites sous quelque forme que ce soit, un droit gratuit et entièrement payé, perpétuel et irrévocable d'utiliser, d'afficher, de traduire, de réutiliser, de modifier, d'altérer, d'éditer, d'adapter, d'afficher, de traiter, de stocker, d'archiver, d'exécuter, de reproduire, de divulguer, de distribuer, de transmettre, de publier, de diffuser, de créer des œuvres dérivées ou de distribuer de toute autre manière pour quelque raison que ce soit, seul ou en tant que partie d'autres œuvres, sous quelque forme, support ou technologie que ce soit, actuellement connu ou conçu ultérieurement, et vous renoncez à tous les droits relatifs à cette utilisation.</span></p> <p style='font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;color: #6a6565;'>Vous déclarez et garantissez que tout contenu, qu'il soit verbal ou graphique, que vous publiez : (A) est original et/ou vous avez le droit d'accorder la licence mentionnée ci-dessus, et (B) n'enfreint pas, ne détourne pas ou ne viole pas les droits de tiers, y compris, sans limitation, les droits d'auteur ou autres droits de propriété intellectuelle, les droits contractuels, les droits de publicité ou de confidentialité ou tout autre droit de toute personne. (C) Vous acceptez de payer toutes les redevances, tous les frais et toutes les autres sommes dues à toute personne en raison du contenu que vous avez publié.</p> <li style='font-weight: bold;color: black;font-size: 16px;'><span>Contenu posté</span><span></span></li> <p style='font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;color: #6a6565;'><span>Nous nous réservons le droit, sans y être obligés, de supprimer, déplacer ou modifier le contenu, en tout ou en partie, que vous avez soumis à un forum d'utilisateurs (forums, babillards, salons de clavardage, blogues, journaux intimes en ligne ou autres zones interactives de la plate-forme SUNShINE) pour toute raison, à notre seule discrétion, avec ou sans préavis. Nous pouvons supprimer tout contenu qui, selon notre seul jugement, viole les présentes conditions d'utilisation ou qui peut être offensant, illégal ou violer les droits, nuire ou menacer la sécurité de toute personne. Nous n'assumons aucune responsabilité pour la surveillance de la Plateforme SUNShINE en vue de détecter tout contenu ou comportement inapproprié. Si, à tout moment, nous choisissons, à notre seule discrétion, de surveiller la plateforme SUNShINE pour quelque raison que ce soit ou sans raison, nous n'assumons néanmoins aucune responsabilité pour le contenu, aucune obligation de modifier ou de supprimer tout contenu inapproprié, et aucune responsabilité pour la conduite des utilisateurs qui soumettent un tel contenu.</span></p> <p style='font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;color: #6a6565;'><span>Vous êtes seul responsable du contenu que vous publiez sur ou via la Plateforme SUNShINE, de tout matériel ou information que vous transmettez aux autres utilisateurs, et de vos interactions avec les autres utilisateurs. LES CONTENUS MIS EN LIGNE PAR LES UTILISATEURS NE PEUVENT PAS REPRÉSENTER LES VUES OU OPINIONS DE LA plate-forme SUNShINE, de Ekubirojs, de Funding for the Future B.V. et de ses sociétés/fonds apparentés, de ses affiliés ou de son personnel.</span></p> <p style='font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;color: #6a6565;'><span>Le contenu qui apparaît sur la plate-forme SUNShINE ne constitue pas une approbation de ce contenu, et nous ne donnons aucune garantie, expresse ou implicite, quant à la véracité, l'exactitude ou la fiabilité de tout affichage ou de tout matériel ou information transmis par les utilisateurs.</span></p> <p style='font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;color: #6a6565;'><span>À l'exception du contenu que vous avez affiché, vous acceptez de ne pas copier, modifier, traduire, publier, diffuser, transmettre, distribuer, exécuter, afficher ou vendre tout contenu apparaissant sur ou via la plate-forme SUNShINE. Vous comprenez et acceptez que l'accès aux questionnaires d'enquête ou à d'autres matériaux affichés sur ou par l'intermédiaire de la plate-forme SUNShINE ne vous permet pas de copier, reproduire ou distribuer ces matériaux. De plus, vous comprenez et acceptez que toute violation des droits d'auteur, des marques de commerce et des autres droits de propriété intellectuelle relatifs à la plate-forme SUNShINE fera l'objet de poursuites judiciaires, de même que la résiliation de l'accès à la plate-forme SUNShINE et la résiliation de toute licence d'utilisation de matériel ou de services sur ou par l'entremise de la plate-forme SUNShINE.</span></p> <li style='font-weight: bold;color: black;font-size: 16px;'><span>Contenu interdit</span><span></span></li> <p style='font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;color: #6a6565;'><span>La liste suivante est une liste partielle du type de contenu qu'il est illégal ou interdit de publier sur ou via la plate-forme SUNShINE. Nous nous réservons le droit d'enquêter et de prendre les mesures légales appropriées contre toute personne qui, à notre seule discrétion, viole cette disposition, y compris (mais sans s'y limiter) en retirant le contenu offensant de la plate-forme SUNShINE et en mettant fin à son enregistrement d'utilisateur. Le contenu interdit inclut, mais n'est pas limité au contenu qui, à notre seule discrétion :</span></p> <ol style='list-style: decimal;margin-left: 30px;font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;'> <li><span>est manifestement offensant et promeut le racisme, le sectarisme, l'utilisation malveillante ou dégradante de stéréotypes, la haine ou les dommages physiques ou émotionnels de toute nature contre tout groupe ou individu, notamment en ce qui concerne le sexe, l'orientation sexuelle, la race, la religion ou la nationalité ;</span></li> <li><span>promeut des informations que vous savez fausses ou trompeuses ; </span></li> <li><span>harcèle ou préconise le harcèlement d'une autre personne ; </span></li> <li><span>exploite les gens de manière sexuelle ou violente ; </span></li> <li><span>contient de la nudité, de la violence ou des sujets offensants ou contient un lien vers un site web 'adulte' (à caractère sexuel) ; </span></li> <li><span>sollicite des informations personnelles auprès de personnes de moins de 18 ans ; </span></li> <li><span>fournit les numéros de téléphone, les adresses postales, les noms de famille, les URL ou les adresses électroniques d'autres personnes ou de soi-même ; </span></li> <li><span>sollicite des mots de passe ou des informations d'identification personnelle à des fins commerciales, illégales ou interdites auprès d'autres utilisateurs ; </span></li> <li><span>promeut des activités illégales ou dangereuses ou une conduite abusive, menaçante, obscène, diffamatoire ou calomnieuse, ou conçue pour choquer ou dégoûter ; </span></li> <li><span>promouvoir une copie illégale ou non autorisée d'une œuvre protégée par le droit d'auteur d'une autre personne, ou des programmes informatiques, de la musique, des photos ou des vidéos piratés, ou des liens vers de tels matériels piratés ; </span></li> <li><span>contenir des pages d'accès restreint ou par mot de passe ou des pages ou images cachées (celles qui ne sont pas liées à une autre page accessible) sur la plate-forme SUNShINE ou d'autres sites web ; </span></li> <li><span>impliquer des activités commerciales et/ou des ventes sans notre consentement écrit préalable, telles que des concours, des loteries, du troc, de la publicité ou des systèmes pyramidaux ; </span></li> <li><span>implique la transmission de 'courrier indésirable', de 'chaînes de lettres' ou d'envois massifs non sollicités, de messages instantanés, de 'spimming' ou de 'spamming' ; </span></li> <li><span>favorise ou promeut toute activité ou entreprise criminelle ou fournit des informations instructives sur des activités illégales, y compris, mais sans s'y limiter, la violation de la vie privée de quelqu'un, la fabrication ou l'achat d'armes illégales, ou la fourniture ou la création de virus informatiques.</span></li> </ol> <p style='font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;color: #6a6565;'><span>Nous nous réservons le droit, à notre seule discrétion, d'enquêter et de prendre les mesures légales appropriées sans limitation contre toute personne qui violerait les dispositions ci-dessus, ou qui s'engagerait dans des activités illégales ou interdites sur la plate-forme SUNShINE.</span></p> <li style='font-weight: bold;color: black;font-size: 16px;'><span>Activités interdites</span><span></span></li> <p style='font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;color: #6a6565;'>Une liste partielle d'activités interdites inclut, mais n'est pas limitée à :</p> <ol style='list-style: decimal;margin-left: 30px;font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;'> <li><span>La promotion d'une utilisation, d'une copie ou d'une notation illégale ou non autorisée de l'enquête et des évaluations apparaissant sur ou distribuées par le site ShareX ; </span></li> <li><span>L'utilisation de la plate-forme SUNShINE d'une manière incompatible avec toutes les lois et réglementations applicables (locales, étatiques, fédérales ou internationales). Ceci inclut les activités criminelles ou délictueuses, y compris la pornographie infantile, la fraude, le trafic de matériel obscène, le trafic de drogue, les jeux d'argent, le harcèlement, le stalking, le spamming, le spimming, l'envoi de virus ou d'autres fichiers nuisibles, la violation de droits d'auteur, la violation de brevets ou le vol de secrets commerciaux ; les publications sur ou via la Plateforme SUNShINE, ou toute publication qui préconise une activité illégale ; </span></li> <li><span>Livrer ou fournir des liens vers des publications contenant du matériel qui pourrait être considéré comme nuisible, obscène, pornographique, indécent, lubrique, violent, abusif, profane, insultant, menaçant, tortueux, harcelant, haineux ou autrement répréhensible ; </span></li> <li><span>Utiliser toute information obtenue à partir de la Plate-forme SUNShINE pour harceler, abuser ou nuire à une autre personne. Livrer ou fournir des liens vers des publications contenant des éléments qui harcèlent, victimisent, dégradent ou intimident un individu ou un groupe d'individus sur la base de la religion, de la race, de l'ethnie, de l'orientation sexuelle, du sexe, de l'âge ou d'un handicap ; </span></li> <li><span>Livrer toute publication qui enfreint ou viole toute propriété intellectuelle ou tout autre droit de toute entité ou personne, y compris, sans s'y limiter, les droits d'auteur, les brevets, les marques déposées, les lois régissant les secrets commerciaux, les droits à la vie privée. Livrer tout affichage à qui vous n'avez pas le droit de mettre à disposition en vertu de la loi ou des relations contractuelles ou fiduciaires ; </span></li> <li><span>Effectuer toute activité commerciale sur ou via la plate-forme SUNShINE en votre nom ou pour d'autres. Cela inclut le fait de placer des publicités ou du contenu commercial dans votre profil, d'envoyer des messages privés ou de publier des entrées de forum, des chats, des blogs, des annonces ou des événements dans un but commercial ; </span></li> <li><span>De transmettre toute publicité non sollicitée, du matériel promotionnel, des courriels indésirables, des courriels en vrac ('spam'), des chaînes de lettres, des enquêtes ou des concours, ou de solliciter la participation à des systèmes pyramidaux à d'autres utilisateurs ;</span></li> <li><span>De livrer ou de fournir des liens vers des messages contenant des éléments diffamatoires, faux ou calomnieux ; </span></li> <li><span>De faire de la publicité ou de solliciter un utilisateur pour acheter ou vendre des produits ou des services ;</span></li> <li><span>Tenter d'obtenir un accès non autorisé à la plate-forme SUNShINE, ou à d'autres comptes, systèmes informatiques ou réseaux connectés à la plate-forme SUNShINE ou à 'Ekubirojs', par piratage, extraction de mots de passe ou tout autre moyen ; </span></li> <li><span>L'utilisation automatisée de la plate-forme SUNShINE, comme des scripts pour envoyer des commentaires ou des messages ; </span></li> <li><span>L'utilisation de la plate-forme SUNShINE de quelque manière que ce soit qui pourrait endommager, désactiver, perturber, surcharger, altérer ou autrement interférer avec l'utilisation de la plate-forme SUNShINE ou des réseaux ou services qui y sont connectés ; </span></li> <li><span>Ou l'équipement informatique d'autres utilisateurs, ou causer des dommages, perturber ou limiter le fonctionnement de tout logiciel, matériel ou équipement de télécommunication ; </span></li> <li><span>Tenter d'usurper l'identité d'une autre personne ou entité ou déclarer faussement ou représenter faussement votre affiliation avec une personne ou une entité, ou adopter une fausse identité pour induire en erreur, tromper ou frauder ; </span></li> <li><span>Utiliser le compte, le nom d'utilisateur ou le mot de passe d'un autre utilisateur enregistré à tout moment, ou divulguer votre mot de passe à un tiers, ou permettre à un tiers d'accéder à votre compte ; </span></li> <li><span>Obtenir ou tenter d'obtenir tout matériel ou information par des moyens qui ne sont pas intentionnellement mis à disposition par la plate-forme SUNShINE, y compris la récolte ou la collecte d'informations sur d'autres utilisateurs telles que les adresses e-mail ; </span></li> <li><span>Déguiser l'origine d'un message que vous publiez, par exemple en manipulant des identifiants ou en forgeant des en-têtes. </span></li> </ol> <li style='font-weight: bold;color: black;font-size: 16px;'><span>Pas de publication de matériel protégé par le droit d'auteur </span><span></span></li> <p style='font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;color: #6a6565;'><span>Vous acceptez de ne pas publier, modifier, distribuer ou reproduire de quelque manière que ce soit du matériel protégé par le droit d'auteur, des marques déposées ou d'autres informations exclusives appartenant à d'autres personnes sans obtenir le consentement écrit préalable du propriétaire de ces droits de propriété. Notre politique consiste à mettre fin aux privilèges d'utilisateur enregistré de tout utilisateur enregistré qui enfreint intentionnellement ou de manière répétée les droits d'auteur d'autrui.</p> <li style='font-weight: bold;color: black;font-size: 16px;'><span>Avis sur les droits d'auteur et les marques déposées</span><span></span></li> <p style='font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;color: #6a6565;'><span>'Ekubirojs' est propriétaire d'une grande partie du contenu de la plate-forme SUNShINE. Cela comprend, sans s'y limiter, des articles, d'autres textes, des photographies, des images, des illustrations, des graphiques, du matériel vidéo, du matériel audio, des logos, des titres, des noms et des icônes de boutons (collectivement 'propriété intellectuelle'). Notre propriété intellectuelle est protégée par les lois sur le droit d'auteur, les marques, les brevets, les secrets commerciaux et autres lois de la République de Lettonie, ainsi que par les conventions internationales et les lois d'autres pays, applicables à ce sujet. 'Ekubirojs' est propriétaire ou titulaire d'une licence d'utilisation de tout contenu de la plate-forme SUNShINE, sauf indication contraire expresse concernant une ou plusieurs parties spécifiques de celui-ci. Ces indications sont considérées comme exclusivement applicables à la ou aux parties spécifiques auxquelles il est fait référence, et ne constituent pas une renonciation à tout droit et/ou titre sur le reste du contenu. Vous ne pouvez utiliser aucune de nos propriétés intellectuelles pour un gain financier dans le cadre d'activités commerciales ou non commerciales.</span></p> <p style='font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;color: #6a6565;'><span>La plate-forme SUNShINE vous accorde par la présente une licence limitée, non exclusive, révocable et non sous-licenciable pour afficher le contenu de la plate-forme SUNShINE sur votre ordinateur, uniquement pour votre usage personnel.</span></p> <li style='font-weight: bold;color: black;font-size: 16px;'><span>Litiges entre utilisateurs enregistrés</span><span></span></li> <p style='font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;color: #6a6565;'>Vous êtes seul responsable de vos interactions avec les autres utilisateurs enregistrés. Nous nous réservons le droit, mais n'avons aucune obligation, de surveiller les litiges entre vous et les autres utilisateurs enregistrés.</p> <li style='font-weight: bold;color: black;font-size: 16px;'><span>Confidentialité</span><span></span></li> <p style='font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;color: #6a6565;'><span>L'utilisation de la plate-forme SUNShINE est également régie par la politique de confidentialité de la plate-forme SUNShINE (cliquez ici pour consulter la politique de confidentialité de la plate-forme SUNShINE), qui est incorporée aux présentes conditions d'utilisation.</span></p> <li style='font-weight: bold;color: black;font-size: 16px;'><span>CLAUSES DE NON-RESPONSABILITÉ</span><span></span></li> <ol style='list-style: decimal;margin-left: 30px;font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;'> <li><span>Le site web ShareX n'est pas responsable de tout contenu inexact ou inactuel publié sur le site web ShareX ou en relation avec les services du site web ShareX, y compris (mais sans s'y limiter) ceux causés par les utilisateurs du site web ShareX ou par l'équipement ou la programmation utilisés par le site web ShareX ;</span></li> <li><span>Les profils créés et publiés par les utilisateurs inscrits peuvent contenir des liens vers d'autres sites web. NOUS NE SOMMES PAS RESPONSABLES DU CONTENU, DE L'EXACTITUDE OU DES OPINIONS EXPRIMÉES SUR D'AUTRES SITES WEB, ET EN AUCUN CAS CES SITES WEB NE FONT L'OBJET D'UNE ENQUÊTE, D'UN CONTRÔLE OU D'UNE VÉRIFICATION DE LEUR EXACTITUDE OU DE LEUR EXHAUSTIVITÉ. L'INCLUSION D'UN SITE WEB LIÉ SUR CE SITE WEB N'IMPLIQUE PAS UNE APPROBATION OU UN ENDOSSEMENT. VOUS ACCÉDEZ À CES SITES TIERS À VOS PROPRES RISQUES. NOUS NE SOMMES PAS RESPONSABLES DES PUBLICITÉS DE TIERS AFFICHÉES SUR CE SITE WEB, NI DES BIENS OU SERVICES FOURNIS PAR CES ANNONCEURS ;</span></li> <li><span>Le site web ShareX n'est pas responsable de la conduite, en ligne ou hors ligne, de tout utilisateur du site web ShareX. EN AUCUN CAS, NOUS NE POURRONS ÊTRE TENUS RESPONSABLES D'UNE PERTE OU D'UN DOMMAGE, Y COMPRIS LES BLESSURES PERSONNELLES OU LES DÉCÈS, RÉSULTANT DE L'UTILISATION DU SITE WEB ShareX, DE LA PARTICIPATION À DES ÉVÉNEMENTS DU SITE WEB ShareX, DE TOUT CONTENU AFFICHÉ PAR UN UTILISATEUR, OU DE LA CONDUITE DE TOUT UTILISATEUR DU SITE WEB SHAREX, QU'IL SOIT EN LIGNE OU HORS LIGNE ;</span></li> <li><span>NOUS N'ASSUMONS AUCUNE RESPONSABILITÉ EN CAS D'ERREUR, D'OMISSION, D'INTERRUPTION, DE SUPPRESSION, DE DÉFAUT, DE RETARD DE FONCTIONNEMENT OU DE TRANSMISSION, DE DÉFAILLANCE DES LIGNES DE COMMUNICATION, DE VOL OU DE DESTRUCTION OU D'ACCÈS NON AUTORISÉ À, OU D'ALTÉRATION DE, TOUTE COMMUNICATION D'UN UTILISATEUR OU D'UN UTILISATEUR ENREGISTRÉ. NOUS NE SOMMES PAS RESPONSABLES DES PROBLÈMES OU DES DÉFAUTS TECHNIQUES DU RÉSEAU OU DES LIGNES TÉLÉPHONIQUES, DES SYSTÈMES INFORMATIQUES EN LIGNE, DES AUTRES DISPOSITIFS, DES SERVEURS OU DES FOURNISSEURS, DE L'ÉQUIPEMENT INFORMATIQUE, DES LOGICIELS, DE LA DÉFAILLANCE DES COURRIELS OU DES LECTEURS EN RAISON DE PROBLÈMES TECHNIQUES OU DE LA CONGESTION DU TRAFIC SUR INTERNET OU SUR LE SITE WEB DE ShareX ;</span></li> <li><span>NOUS N'ASSUMONS AUCUNE RESPONSABILITÉ POUR TOUT BLESSURE OU DOMMAGE AUX UTILISATEURS OU À L'ORDINATEUR DE TOUTE PERSONNE LIÉ À OU RÉSULTANT DE LA PARTICIPATION OU DU TÉLÉCHARGEMENT DE MATÉRIEL EN LIEN AVEC LE SITE WEB ShareX ;</span></li> <li><span>LE SITE WEB ShareX ET LES SERVICES SONT FOURNIS ' EN L'ÉTAT '. ET TELS QUE DISPONIBLES ET NOUS DÉCLINONS EXPRESSÉMENT TOUTE GARANTIE D'ADÉQUATION À UN USAGE PARTICULIER OU DE NON-CONTREFAÇON. NOUS NE POUVONS PAS GARANTIR ET NE PROMETTONS PAS DE RÉSULTATS SPECIFIQUES DE L'UTILISATION DES SERVICES DU SITE WEB ShareX. </span></li> </ol> <li style='font-weight: bold;color: black;font-size: 16px;'><span>LIMITATION DE RESPONSABILITÉ </span><span></span></li> <p style='font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;color: #6a6565;'>VOUS COMPRENEZ ET ACCEPTEZ QUE NOUS LIMITONS NOTRE RESPONSABILITÉ EN RELATION AVEC VOTRE UTILISATION DU SITE WEB COMME INDIQUÉ CI-DESSOUS :</p> <ol style='list-style: decimal;margin-left: 30px;font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;'> <li><span>SAUF EN CAS D'INTERDICTION : VOUS ACCEPTEZ QU'EN AUCUN CAS LE SITE WEB, 'Ekubirojs', Funding for Future, LEURS FILIALES, AFFILIÉS, DISTRIBUTEURS, FOURNISSEURS, LICENCIERS, AGENTS OU AUTRES PARTICIPANTS À LA CRÉATION, AU PARRAINAGE, À LA PROMOTION OU À LA MISE À DISPOSITION DE LA PRÉSENTE PLATEFORME ET DE SON CONTENU ne puissent être tenus responsables envers vous ou toute autre personne ou entité de quelque nature que ce soit pour toute perte ou tout dommage de quelque nature que ce soit (y compris, mais sans s'y limiter, toute perte ou tout dommage direct, indirect, exemplaire, accessoire, spécial, compensatoire ou autre), ÊTRE RESPONSABLE ENVERS VOUS OU TOUTE PERSONNE OU ENTITÉ QUELLE QU'ELLE SOIT DE TOUTE PERTE OU DE TOUT DOMMAGE DE QUELQUE NATURE QUE CE SOIT (Y COMPRIS, MAIS SANS S'Y LIMITER, TOUT DOMMAGE DIRECT, INDIRECT, CONSÉCUTIF, EXEMPLAIRE, ACCESSOIRE, SPÉCIAL, COMPENSATOIRE, CONSÉCUTIF, ÉCONOMIQUE OU PUNITIF, Y COMPRIS LES DOMMAGES LIÉS À UNE PERTE DE PROFIT) RÉSULTANT DE VOTRE UTILISATION DES SERVICES, MÊME SI NOUS AVONS ÉTÉ INFORMÉS DE LA POSSIBILITÉ DE TELS DOMMAGES, QU'ILS SOIENT FONDÉS SUR UN CONTRAT, UN DÉLIT, UNE NÉGLIGENCE, UNE RESPONSABILITÉ STRICTE OU AUTRE ;</span></li> <li><span>NOUS NE FAISONS AUCUNE DÉCLARATION NI NE DONNONS AUCUNE GARANTIE ET DÉCLINONS EXPRESSÉMENT TOUTE RESPONSABILITÉ CONCERNANT TOUTE ACTION OU TOUT TRAITEMENT PAR UNE PERSONNE À LA SUITE DES INFORMATIONS OFFERTES OU FOURNIES SUR LE SITE WEB SHAREX OU PAR SON INTERMÉDIAIRE. CETTE PLATE-FORME ET SON CONTENU SONT FOURNIS À TITRE D'INFORMATION UNIQUEMENT ET NE SONT PAS DESTINÉS À REMPLACER OU À SE SUBSTITUER À DES CONSEILS PROFESSIONNELS, JURIDIQUES, FINANCIERS, TECHNIQUES OU AUTRES. EN PARTICULIER, TOUT CONTENU POSTÉ (Y COMPRIS LE CHAT, LES ENTRÉES ET RÉPONSES SUR LE FORUM, LES ARTICLES, LA CORRESPONDANCE PAR COURRIEL, LES BLOGS ET LA MESSAGERIE INSTANTANÉE) PAR LE SITE WEB DE PARTAGEX, 'Ekubirojs', Funding for the Future B.V. et ses sociétés/fonds apparentés, ainsi que ses affiliés et son personnel, sont fournis à titre informatif uniquement et ne sont pas destinés à se substituer aux conseils d'une société qualifiée ;</span></li> <li><span>VOUS RECONNAISSEZ QUE VOUS UTILISEZ LES CONSEILS OU LES INFORMATIONS OBTENUS SUR CE SITE WEB ET/OU CE SERVICE INTERACTIF, ET QUE VOUS VOUS Y FIEZ, À VOS PROPRES RISQUES. VOUS COMPRENEZ ET ACCEPTEZ QUE CE SITE WEB ET TOUT SON CONTENU, Y COMPRIS LES INFORMATIONS, LES TEXTES, LES LOGICIELS, LES PRODUITS, LES SERVICES ET LES GRAPHIQUES CONNEXES CONTENUS OU DISPONIBLES SUR CE SITE WEB OU CE SERVICE INTERACTIF VOUS SONT FOURNIS 'EN L'ÉTAT', 'TELS QUE DISPONIBLES', 'AVEC TOUS LES DÉFAUTS'. AUCUNE DÉCLARATION OU GARANTIE DE QUELQUE NATURE QUE CE SOIT N'EST DONNÉE EN CE QUI CONCERNE L'ADÉQUATION, L'EXACTITUDE, LA FIABILITÉ, L'EXHAUSTIVITÉ, LA DISPONIBILITÉ, L'OPPORTUNITÉ OU L'UTILITÉ DU CONTENU DE CE SITE WEB À QUELQUE FIN QUE CE SOIT ;</span></li> <li><span>NOUS DÉCLINONS TOUTE DÉCLARATION ET GARANTIE DE QUELQUE NATURE QUE CE SOIT, EXPRESSE OU IMPLICITE, CONCERNANT L'EXHAUSTIVITÉ, L'EXACTITUDE, L'ACTUALITÉ, LA DISPONIBILITÉ OU L'ADÉQUATION DES INFORMATIONS, FAITS, OPINIONS, AVIS, DÉCLARATIONS OU RECOMMANDATIONS CONTENUS SUR CE SITE WEB OU DANS LE CONTENU, Y COMPRIS, MAIS SANS S'Y LIMITER, LES GARANTIES DE TITRE OU LES GARANTIES IMPLICITES DE QUALITÉ MARCHANDE, DE QUALITÉ SATISFAISANTE, D'ADÉQUATION À UN USAGE PARTICULIER (Y COMPRIS DANS LE CADRE DE L'EXÉCUTION OU DE L'USAGE D'UN COMMERCE), D'EFFORT PROFESSIONNEL, DE CONTENU INFORMATIF OU DE NON-VIOLATION DES DROITS D'UN TIERS. NOUS NE SOMMES PAS RESPONSABLES DES DOMMAGES DE QUELQUE NATURE QUE CE SOIT RÉSULTANT DES MODIFICATIONS OU SUPPRESSIONS QUE NOUS APPORTONS AUX MESSAGES, MÊME SI NOUS SOMMES INFORMÉS DE LA POSSIBILITÉ DE DOMMAGES RÉSULTANT DE CES MODIFICATIONS OU SUPPRESSIONS ;</span></li> <li><span>CE SITE WEB PEUT ÊTRE INDISPONIBLE EN RAISON D'UNE MAINTENANCE OU D'UN DYSFONCTIONNEMENT DE L'ÉQUIPEMENT. NOUS NE SOMMES PAS RESPONSABLES DES DÉFAILLANCES CAUSÉES PAR DES ERREURS DE SERVEUR, DES TRANSMISSIONS MAL DIRIGÉES OU REDIRIGÉES, DES CONNEXIONS INTERNET DÉFAILLANTES, DES INTERRUPTIONS DE TRANSMISSION, OU TOUT VIRUS INFORMATIQUE OU AUTRE DÉFAUT TECHNIQUE, QU'IL SOIT DE NATURE HUMAINE OU TECHNIQUE. NOUS NE GARANTISSONS PAS QUE CE SITE WEB FONCTIONNERA SANS ERREUR OU SANS INTERRUPTION, QUE LES DÉFAUTS SERONT CORRIGÉS OU QUE CE SITE WEB ET/OU SON SERVEUR SERONT EXEMPTS DE VIRUS ET/OU D'AUTRES COMPOSANTS NUISIBLES. NOUS NE SOMMES PAS RESPONSABLES DES DOMMAGES CAUSÉS À L'ORDINATEUR D'UN UTILISATEUR, Y COMPRIS, MAIS SANS S'Y LIMITER, LES DOMMAGES RÉSULTANT D'UNE ATTEINTE À LA SÉCURITÉ OU D'UN VIRUS, D'UN BOGUE, D'UNE ALTÉRATION, D'UNE FRAUDE, D'UNE ERREUR, D'UNE OMISSION, D'UNE INTERRUPTION, D'UN DÉFAUT, D'UN RETARD DANS LE FONCTIONNEMENT OU LA TRANSMISSION, D'UNE DÉFAILLANCE DE LA LIGNE INFORMATIQUE OU DU RÉSEAU OU DE TOUT AUTRE DYSFONCTIONNEMENT TECHNIQUE OU AUTRE ;</span></li> <li><span>En aucun cas, ShareX WEBSITE, 'Ekubirojs', Funding for the Future B.V. et ses sociétés/fonds apparentés, leurs affiliés ou leur personnel, ne pourront être tenus responsables d'une quelconque perte ou d'un quelconque préjudice subi par vous ou par toute autre personne, y compris, mais sans s'y limiter, un décès ou un préjudice corporel. DÉCOULANT DU CONTENU OU DE LA CORRESPONDANCE FIGURANT SUR CE SITE WEB OU TRANSMIS PAR SON INTERMÉDIAIRE. Nous ne faisons aucune déclaration ni ne donnons aucune garantie de quelque nature que ce soit, expresse ou implicite, quant au fonctionnement du site web ShareX ou aux informations, au contenu ou aux éléments inclus dans ce site web. DANS TOUTE LA MESURE PERMISE PAR LA LOI APPLICABLE.</span></li> </ol> <li style='font-weight: bold;color: black;font-size: 16px;'><span>Indemnité</span><span></span></li> <p style='font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;color: #6a6565;'><span>En utilisant ce site Web, vous acceptez d'indemniser, de défendre et de dégager de toute responsabilité le site Web ShareX, ' Ekubirojs ', Funding for the Future B.V. et ses sociétés/fonds apparentés, ainsi que leurs filiales et affiliés, leurs dirigeants, leurs agents, leurs partenaires, leurs distributeurs et leurs employés. et ses sociétés/fonds apparentés, ainsi que leurs filiales et sociétés affiliées, dirigeants, administrateurs, agents, partenaires, distributeurs et employés, contre toute réclamation, demande, cause d'action, jugement, dommage, perte, responsabilité, réels ou présumés, et contre tous les coûts et frais de défense (y compris, mais sans s'y limiter, les frais raisonnables d'avocats et autres frais juridiques), (1) votre utilisation de quelque manière que ce soit du site ShareX et des services connexes du site ShareX, ou découlant de (2) votre violation des présentes conditions d'utilisation ou de toute violation des déclarations et garanties que vous fournissez dans le présent document ; (3) toute réclamation basée sur votre utilisation du contenu du site web ; ou (4) tout contenu téléchargé par vous ou par l'intermédiaire de votre ordinateur sur le site web de ShareX ou autrement envoyé par vous sur ou par l'intermédiaire du site web de ShareX. Nous nous réservons le droit de prendre le contrôle et la défense exclusifs de toute réclamation soumise à indemnisation de votre part. Vous acceptez de coopérer aussi pleinement et raisonnablement que nous l'exigeons dans la défense de toute réclamation, et vous acceptez de ne pas régler une telle affaire sans notre consentement écrit préalable.</span></p> <li style='font-weight: bold;color: black;font-size: 16px;'><span>Résolution des litiges</span><span></span></li> <p style='font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;color: #6a6565;'><span>Tout litige, controverse ou réclamation découlant de ou en relation avec ce contrat, ou la violation, la résiliation ou l'invalidité de celui-ci, vous impliquant et le site Web de ShareX ou les services du site Web de ShareX, sera soumis à la médiation conformément aux règles de médiation de l'Association 'Ēku saglabāšanas un energotaupības birojs' (Bureau de la conservation du logement et de l'économie d'énergie), numéro d'enregistrement uniforme 40008198558 ou ses successeurs légaux (ci-après dénommé le 'Bureau'), en vigueur pendant la période de validité de l'accord et existant au moment du litige. En cas de différend entre les parties sur des questions techniques, toute partie peut demander que le différend sur les faits établis soit résolu conformément aux règles de procédure de la commission d'enquête du Bureau.</span></p> <p style='font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;color: #6a6565;'>Si les parties ne parviennent pas à un accord mutuel à l'issue de la procédure de médiation et/ou de la procédure d'établissement des faits, le litige est résolu par une juridiction de droit commun de Lettonie, conformément aux lois et règlements applicables en Lettonie. La demande est introduite auprès de la juridiction compétente pour le lieu de résidence ou le siège social du défendeur ; toutefois, s'il ne s'agit pas de la Lettonie, la demande est introduite auprès du tribunal de district du centre-ville de Riga ou du tribunal régional de Riga.</p> <li style='font-weight: bold;color: black;font-size: 16px;'><span>Droit applicable</span><span></span></li> <p style='font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;color: #6a6565;'>Le présent accord est interprété conformément aux lois de la Lettonie et est régi par celles-ci.</p> <li style='font-weight: bold;color: black;font-size: 16px;'><span>Dispositions générales</span><span></span></li> </ol> <p style='font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;color: #6a6565;'><span>Les présentes conditions d'utilisation sont acceptées par conduite lors de votre utilisation du site ShareX ou de l'un de ses services et sont confirmées par le fait que vous devenez un utilisateur enregistré. Ces conditions d'utilisation constituent l'intégralité de l'accord entre vous et nous concernant l'utilisation du site ShareX. Le fait que nous n'exercions pas ou n'appliquions pas un droit ou une disposition des présentes Conditions d'utilisation ne constitue pas une renonciation à ce droit ou à cette disposition. Les titres des sections des présentes conditions d'utilisation sont uniquement destinés à faciliter la lecture et n'ont aucun effet juridique ou contractuel. Les présentes conditions d'utilisation s'appliquent dans toute la mesure permise par la loi. Si une disposition des présentes conditions d'utilisation est illégale, nulle ou inapplicable, cette disposition est réputée dissociable des présentes conditions d'utilisation et n'affecte pas la validité et l'applicabilité des autres dispositions. Certaines dispositions des présentes conditions d'utilisation survivront, de par leur nature, à la résiliation des présentes.</span></p> <p style='font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;color: #6a6565;'>Veuillez nous contacter pour toute question concernant les présentes conditions d'utilisation.</p> <p style='font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;color: #6a6565;'><span>J'AI LU CET ACCORD ET J'EN ACCEPTE TOUTES LES DISPOSITIONS. Je comprends qu'en accédant au site web de ShareX, je peux renoncer à des droits concernant des réclamations qui sont à ce moment-là inconnues ou insoupçonnées.</span></p> <p style='font-size: 11px !important;line-height: 1.66 !important;letter-spacing: 0.03333em !important;color: #6a6565;'>J'ai lu, compris et j'accepte expressément et irrévocablement les présentes conditions d'utilisation.</p> <h3></h3> <a target='_blank' href='http://ekubirojs.lv/wp-content/uploads/2021/03/2021-Ekubirojs-Mediation-rules.pdf'>Règles de médiation</a> </div>"
  
}
