{
  "appendix_3": {
    "title": "Datenschutzerklärung",
    "p_2": "Diese Datenschutzrichtlinie erläutert, wie unsere Organisation die persönlichen Daten, die wir von Ihnen bei der Nutzung unserer Website erheben, verwendet.",
    "p_3_strong_1": "Die Themen:",
    "ul_4_li_1": "Welche Daten sammeln wir?",
    "ul_4_li_2": "Wie sammeln wir Ihre Daten?",
    "ul_4_li_3": "Wie werden wir Ihre Daten verwenden?",
    "ul_4_li_4": "Wie speichern wir Ihre Daten?",
    "ul_4_li_5": "Was sind Ihre Datenschutzrechte? Was sind Cookies?",
    "ul_4_li_6": "Wie verwenden wir Cookies?",
    "ul_4_li_7": "Welche Arten von Cookies verwenden wir?",
    "ul_4_li_8": "Wie Sie Ihre Cookies verwalten",
    "ul_4_li_9": "Datenschutzrichtlinien anderer Websites",
    "ul_4_li_10": "Änderungen an unserer Datenschutzerklärung",
    "ul_4_li_11": "Wie Sie uns kontaktieren können",
    "ul_4_li_12": "Wie Sie die zuständigen Behörden kontaktieren können",
    "ul_4_li_13": "Welche Daten sammeln wir?",
    "p_5_strong_1": "Unser Unternehmen sammelt die folgenden Daten:",
    "ul_6_li_1": "Persönliche Identifizierungsinformationen ( Vollständiger Name, Land, Adresse, E-Mail-Adresse, Telefonnummer, Bild, hochgeladene Dokumente, Organisationen des Benutzers, Assets des Benutzers, Projekte des Benutzers usw.)",
    "p_7": "Diese Informationen werden nur dann gesammelt, wenn sie für die Realisierung des Zwecks erforderlich sind. Wir sammeln keine persönlichen Daten, wenn sie nicht benötigt werden. Der Nutzer wird darauf hingewiesen, dass die Angabe dieser Daten freiwillig ist, jedoch die Erstellung eines Profils auf der Plattform durch die Angabe dieser Daten nicht möglich ist.",
    "p_8": "Wie sammeln wir Ihre Daten? Die meisten Daten, die wir sammeln, stellen Sie unserem Unternehmen direkt zur Verfügung, und wir sammeln und verarbeiten sie, wenn Sie sie uns zur Verfügung stellen:",
    "ul_9_li_1": "Registrieren Sie sich online.",
    "ul_9_li_2": "Sie können freiwillig eine Kundenumfrage ausfüllen oder auf einem unserer Messageboards oder per E-Mail Feedback geben.",
    "ul_9_li_3": "Verwenden oder betrachten Sie unsere Website über die Cookies Ihres Browsers.",
    "p_10": "Sie haben die Möglichkeit zu entscheiden, ob Sie teilnehmen oder diese Daten zu jeder Zeit erfassen lassen möchten, indem Sie in jedem Datenerfassungsschritt auf Ja oder Nein klicken.",
    "p_11_strong_1": "Wie werden wir Ihre Daten verwenden?",
    "p_12": "Unser Unternehmen sammelt Ihre Daten, so dass wir dies tun können:",
    "ul_13_li_1": "Verwalten Sie Ihr Konto.",
    "ul_13_li_2": "Sie können sich per E-Mail über Neuigkeiten oder Updates informieren.",
    "ul_13_li_3": "Stellen Sie sicher, dass Ihr Sunshine-Projekt weitergeführt wird und sicher ist.",
    "p_14": "Wenn Sie zustimmen, wird unser Unternehmen Ihre Daten an unsere Partnerunternehmen weitergeben, damit diese Ihnen ihre Produkte und Dienstleistungen anbieten können. Google Analytics ist die einzige Drittpartei, die anonymisierte Daten erhält.",
    "p_15": "Wie speichern wir Ihre Daten? Unser Unternehmen speichert Ihre Daten sicher in der Hetzner Cloud in Deutschland. Um mehr darüber zu erfahren, wie wir Ihre Daten schützen, klicken Sie bitte hier.",
    "p_16": "Unsere Firma wird Ihre Daten für die Projektdauer von 4 Jahren aufbewahren. Am Ende des Projekts werden wir alle Benutzer aktiv informieren, ob sie ihre Daten weiterhin von der Sunshine-Plattform oder dem FinEERGo-Dom-Projekt gespeichert haben möchten. WENN nicht, werden wir Ihre Daten löschen.",
    "p_17": "Wenn Sie zugestimmt haben, Marketing zu erhalten, können Sie jederzeit zu einem späteren Zeitpunkt aussteigen.",
    "p_18": "Sie haben jederzeit das Recht, die Kontaktaufnahme mit Ihnen oder die Weitergabe Ihrer Daten an andere Mitglieder der Unternehmensgruppe Unser Unternehmen zu unterbinden.",
    "p_19": "Wenn Sie nicht mehr kontaktiert werden möchten, klicken Sie bitte hier.",
    "p_20": "Was sind Ihre Datenschutzrechte?",
    "p_21_strong_1": "Unser Unternehmen möchte sicherstellen, dass Sie sich über alle Ihre Datenschutzrechte voll und ganz im Klaren sind. Jeder Benutzer hat die folgenden Rechte:",
    "ul_22_li_1": "Das Recht auf Zugang - Sie haben das Recht, von unserem Unternehmen Kopien Ihrer persönlichen Daten zu verlangen. Zusammen mit der Einreichung eines solchen Antrags müssen Sie einen Identitätsnachweis vorlegen, um dessen Legitimität zu gewährleisten. Es liegt im Ermessen unseres Unternehmens, den vorgelegten Nachweis zu bewerten und zusätzliche Beweise zu verlangen, bevor die Kopie versendet wird.",
    "ul_22_li_2": "Das Recht auf Berichtigung - Sie haben das Recht, von unserem Unternehmen die Berichtigung von Informationen zu verlangen, die Ihrer Meinung nach ungenau sind. Sie haben auch das Recht, Unsere Gesellschaft um die Vervollständigung von Informationen zu bitten, die Ihrer Meinung nach unvollständig sind.",
    "ul_22_li_3": "Das Recht auf Berichtigung - Sie haben das Recht, unter bestimmten Bedingungen zu verlangen, dass Unser Unternehmen Ihre persönlichen Daten berichtigt.",
    "ul_22_li_4": "Das Recht, die Verarbeitung einzuschränken - Sie haben das Recht, von unserem Unternehmen zu verlangen, dass es die Verarbeitung Ihrer persönlichen Daten unter bestimmten Bedingungen einschränkt.",
    "ul_22_li_5": "Das Recht, der Verarbeitung zu widersprechen - Sie haben das Recht, der Verarbeitung Ihrer persönlichen Daten durch unser Unternehmen unter bestimmten Bedingungen zu widersprechen.",
    "ul_22_li_6": "Das Recht auf Datenübertragbarkeit - Sie haben das Recht zu verlangen, dass unser Unternehmen die von uns gesammelten Daten unter bestimmten Bedingungen an eine andere Organisation oder direkt an Sie übermittelt.",
    "p_23": "Wenn Sie eine Anfrage stellen, haben wir einen Monat Zeit, um Ihnen zu antworten. Wenn Sie eines dieser Rechte ausüben möchten, wenden Sie sich bitte per E-Mail an uns:"
  },
  "appendix_4": {
    "title": "Cookie-Richtlinie",
    "p_25_strong_1": "Was sind Cookies?",
    "p_26": "Cookies sind Textdateien, die auf Ihrem Computer platziert werden, um Standard-Internetprotokollinformationen und Informationen zum Besucherverhalten zu sammeln. Wenn Sie unsere Websites besuchen, können wir mit Hilfe von Cookies oder ähnlichen Technologien automatisch Informationen von Ihnen sammeln.",
    "p_27": "Weitere Informationen finden Sie auf allaboutcookies.org.",
    "p_28_strong_1": "Wie verwenden wir Cookies? Unser Unternehmen verwendet Cookies auf verschiedene Weise, um Ihre Erfahrungen auf unserer Website zu verbessern:",
    "p_29_code_1": "Sie angemeldet lassen",
    "p_29_code_3": "Verstehen, wie Sie unsere Website nutzen",
    "p_29": "Es gibt eine Reihe von verschiedenen Arten von Cookies, die unsere Website jedoch verwendet:",
    "p_30": "Funktionalität - Unser Unternehmen verwendet diese Cookies, damit wir Sie auf unserer Website wiedererkennen und uns an Ihre zuvor gewählten Präferenzen erinnern. Diese könnten die von Ihnen bevorzugte Sprache und den Standort, an dem Sie sich befinden, beinhalten. Es wird eine Mischung aus Erstanbieter- und Drittanbieter-Cookies verwendet.",
    "p_31_strong_1": "Wie man Cookies verwaltet",
    "p_32": "Sie können Ihren Browser so einstellen, dass er keine Cookies akzeptiert, und auf der oben genannten Website erfahren Sie, wie Sie die Cookies aus Ihrem Browser entfernen können. In einigen wenigen Fällen kann es jedoch vorkommen, dass einige Funktionen unserer Website nicht funktionieren.",
    "p_33_strong_1": "Datenschutzrichtlinien anderer Websites",
    "p_34": "Die Website unseres Unternehmens enthält Links zu anderen Websites. Unsere Datenschutzrichtlinie gilt nur für unsere Website. Wenn Sie also auf einen Link zu einer anderen Website klicken, sollten Sie deren Datenschutzrichtlinie lesen.",
    "p_35_strong_1": "Änderungen an unserer Datenschutzerklärung",
    "p_36": "Unser Unternehmen überprüft seine Datenschutzrichtlinie regelmäßig und veröffentlicht alle Aktualisierungen auf dieser Webseite. Diese Datenschutzrichtlinie wurde zuletzt am 9. Januar 2019 aktualisiert.",
    "p_37_strong_1": "Wie Sie uns kontaktieren können",
    "p_38": "Wenn Sie Fragen zur Datenschutzpolitik unseres Unternehmens oder zu den über Sie gespeicherten Daten haben oder eines Ihrer Datenschutzrechte ausüben möchten, zögern Sie bitte nicht, sich mit uns in Verbindung zu setzen."
  },
  "appendix_5": {
    "title": "Vereinbarung zur Datenverarbeitung",
    "p_40": "Diese Datenverarbeitungsvereinbarung (\"Vereinbarung\") ist Teil des Dienstleistungsvertrags (\"Hauptvertrag\") zwischen FinEERGo-DOM (das \"Unternehmen\") und (dem \"Datenverarbeiter\") (zusammen die \"Parteien\"), IN ANBETRACHT",
    "p_41": "(A) Das Unternehmen fungiert als Data Controller.",
    "p_42": "(B) Das Unternehmen möchte bestimmte Dienstleistungen, die die Verarbeitung personenbezogener Daten implizieren, an den Datenverarbeiter untervergeben.",
    "p_43": "(C) Die Vertragsparteien streben die Umsetzung eines Datenverarbeitungsabkommens an, das den Anforderungen des geltenden Rechtsrahmens in Bezug auf die Datenverarbeitung und der Verordnung (EU) 2016/679 des Europäischen Parlaments und des Rates vom 27. April 2016 zum Schutz natürlicher Personen bei der Verarbeitung personenbezogener Daten und zum freien Datenverkehr sowie zur Aufhebung der Richtlinie 95/46/EG (Allgemeine Datenschutzverordnung) entspricht.",
    "p_44": "(D) Die Parteien wollen ihre Rechte und Pflichten festlegen.",
    "h3_45": "ES WIRD WIE FOLGT VEREINBART:",
    "p_46_strong_1": "1. Definitionen und Auslegung",
    "p_47": "Sofern hier nicht anders definiert, haben die in diesem Abkommen verwendeten Begriffe und Ausdrücke in Großbuchstaben die folgende Bedeutung:",
    "ul_48_li_1": "Vereinbarung bedeutet diese Datenverarbeitungsvereinbarung und alle Zeitpläne;",
    "ul_48_li_2": "Persönliche Daten des Unternehmens sind alle persönlichen Daten, die von einem Vertragsverarbeiter im Auftrag des Unternehmens gemäß oder in Verbindung mit der Hauptvereinbarung verarbeitet werden;",
    "ul_48_li_3": "Beauftragter Verarbeiter bedeutet ein Subprozessor;",
    "ul_48_li_4": "Datenschutzgesetze bedeutet die EU-Datenschutzgesetze und, soweit anwendbar, die Datenschutzgesetze oder die Gesetze zum Schutz der Privatsphäre eines anderen Landes;",
    "ul_48_li_5": "EWR bedeutet den Europäischen Wirtschaftsraum;",
    "ul_48_li_6": "EU-Datenschutzgesetze bedeutet die EU-Richtlinie 95/46/EG in der in die innerstaatlichen Rechtsvorschriften der einzelnen Mitgliedstaaten umgesetzten Fassung, die von Zeit zu Zeit geändert, ersetzt oder ersetzt wird, einschließlich der DSGVO und der Gesetze zur Umsetzung oder Ergänzung der DSGVO;",
    "ul_48_li_7_p_1": "DSGVO bedeutet allgemeine EU-Datenschutz-Grundverordnung 2016/679;",
    "ul_48_li_8_p_1": "Datentransfer bedeutet: eine Übertragung personenbezogener Unternehmensdaten vom Unternehmen an einen Vertragsverarbeiter; oder eine Weiterleitung personenbezogener Unternehmensdaten von einem Vertragsverarbeiter an einen Unterauftragsverarbeiter oder zwischen zwei Niederlassungen eines Vertragsverarbeiters, jeweils in Fällen, in denen eine solche Übertragung durch Datenschutzgesetze (oder durch die Bedingungen von Datentransfervereinbarungen, die eingeführt wurden, um die Datenübertragungsbeschränkungen der Datenschutzgesetze zu umgehen) verboten wäre;",
    "ul_48_li_9": "Dienstleistungen bedeutet, dass das Unternehmen Dienstleistungen anbietet",
    "ul_48_li_10": "Der \"Unterverarbeiter\" bezeichnet jede Person, die vom oder im Namen des Verarbeiters ernannt wurde, um personenbezogene Daten im Namen des Unternehmens in Verbindung mit der Vereinbarung zu verarbeiten.",
    "ul_48_li_11": "Die Begriffe \"Kommission\", \"für die Verarbeitung Verantwortlicher\", \"betroffene Person\", \"Mitgliedstaat\", \"personenbezogene Daten\", \"Verstoß gegen personenbezogene Daten\", \"Verarbeitung\" und \"Aufsichtsbehörde\" haben die gleiche Bedeutung wie im DSGVO, und die entsprechenden Begriffe sind entsprechend auszulegen.",
    "ul_48_li_11_strong_2": "2. Verarbeitung personenbezogener Unternehmensdaten",
    "p_49": "Der Verarbeiter muss alle anwendbaren Datenschutzgesetze bei der Verarbeitung von personenbezogenen Daten des Unternehmens einhalten.",
    "p_50_strong_1": "3. Prozessor-Personal",
    "p_51": "Der Auftragsverarbeiter muss angemessene Maßnahmen ergreifen, um die Zuverlässigkeit aller Mitarbeiter, Vertreter oder Auftragnehmer eines Vertragsverarbeiters zu gewährleisten, die Zugang zu den personenbezogenen Daten des Unternehmens haben, wobei in jedem Fall sichergestellt wird, dass der Zugang strikt auf diejenigen Personen beschränkt ist, die die relevanten personenbezogenen Daten des Unternehmens kennen/zugreifen müssen, wie es für die Zwecke des Hauptvertrages unbedingt erforderlich ist, und um die anwendbaren Gesetze im Zusammenhang mit den Pflichten dieser Person gegenüber dem Vertragsverarbeiter einzuhalten, wobei sichergestellt wird, dass alle diese Personen Vertraulichkeitsverpflichtungen oder beruflichen oder gesetzlichen Verpflichtungen zur Vertraulichkeit unterliegen.",
    "p_52_strong_1": "4. Sicherheit",
    "p_53": "Unter Berücksichtigung des Standes der Technik, der Kosten der Implementierung und der Art, des Umfangs, des Kontexts und der Zwecke der Verarbeitung sowie des Risikos unterschiedlicher Wahrscheinlichkeit und Schwere für die Rechte und Freiheiten natürlicher Personen muss der Verarbeiter in Bezug auf die Implementierung personenbezogener Daten des Unternehmens angemessene technische und organisatorische Maßnahmen ergreifen, um ein diesem Risiko angemessenes Sicherheitsniveau zu gewährleisten, gegebenenfalls einschließlich der in Artikel 32 Absatz 1 des DSGVO genannten Maßnahmen.",
    "p_54": "Bei der Beurteilung des angemessenen Sicherheitsniveaus berücksichtigt der Verarbeiter insbesondere die Risiken, die sich aus der Verarbeitung ergeben, insbesondere aus einer Verletzung der personenbezogenen Daten.",
    "p_55_strong_1": "5. Unterbearbeitung",
    "p_56": "Der Verarbeiter darf keinen Unterverarbeiter ernennen (oder persönliche Daten des Unternehmens an diesen weitergeben), es sei denn, dies wird vom Unternehmen gefordert oder genehmigt.",
    "p_57_strong_1": "6. Rechte des Datensubjekts",
    "p_58": "Unter Berücksichtigung der Art der Verarbeitung unterstützt der Auftragsverarbeiter das Unternehmen durch geeignete technische und organisatorische Maßnahmen, soweit dies möglich ist, bei der Erfüllung der Verpflichtungen des Unternehmens, wie sie vom Unternehmen vernünftigerweise verstanden werden, um auf Anfragen zur Ausübung der Rechte der betroffenen Person gemäß den Datenschutzgesetzen zu reagieren.",
    "p_59": "Der Auftragsverarbeiter hat den Datenschutzbeauftragten des Unternehmens unverzüglich zu benachrichtigen, wenn er eine Anfrage eines Betroffenen nach einem Datenschutzgesetz in Bezug auf personenbezogene Daten des Unternehmens erhält, und sicherzustellen, dass er auf diese Anfrage nur auf dokumentierte Anweisungen des Unternehmens oder gemäß den anwendbaren Gesetzen, denen der Auftragsverarbeiter unterliegt, antwortet; in diesem Fall hat der Auftragsverarbeiter das Unternehmen in dem nach den anwendbaren Gesetzen zulässigen Umfang über diese rechtliche Anforderung zu informieren, bevor der beauftragte Auftragsverarbeiter auf die Anfrage antwortet.",
    "p_60_strong_1": "7. Verletzung persönlicher Daten",
    "p_61": "Der Auftragsverarbeiter muss den Datenschutzbeauftragten des Unternehmens unverzüglich benachrichtigen, sobald er von einem Verstoß gegen die Datenschutzbestimmungen Kenntnis erhält, der sich auf die personenbezogenen Daten des Unternehmens auswirkt, und dem Unternehmen ausreichende Informationen zur Verfügung stellen, damit das Unternehmen seinen Berichts- und Informationspflichten gegenüber den Betroffenen gemäß den Datenschutzgesetzen nachkommen kann.",
    "p_62": "Der Verarbeiter arbeitet mit dem Unternehmen zusammen und unternimmt angemessene kommerzielle Schritte, die vom Unternehmen angewiesen werden, um bei der Untersuchung, Eindämmung und Behebung jedes solchen Verstoßes gegen personenbezogene Daten zu helfen.",
    "p_63_strong_1": "8. Datenschutzfolgenabschätzung und Vorabkonsultation",
    "p_64": "Der Auftragsverarbeiter unterstützt das Unternehmen in angemessener Weise bei der Beurteilung der Auswirkungen auf den Datenschutz und bei der vorherigen Konsultation der Aufsichtsbehörden oder anderer zuständiger Datenschutzbehörden, die das Unternehmen vernünftigerweise für erforderlich hält, gemäß Artikel 35 oder 36 der DSGVO  oder entsprechender Bestimmungen anderer Datenschutzgesetze, jeweils ausschließlich in Bezug auf die Verarbeitung personenbezogener Unternehmensdaten durch die Vertragsverarbeiter und unter Berücksichtigung der Art der Verarbeitung und der den Vertragsverarbeitern zur Verfügung stehenden Informationen.",
    "p_65_strong_1": "9. Löschung oder Rückgabe von personenbezogenen Daten des Unternehmens",
    "p_66": "Vorbehaltlich dieses Abschnitts 9 muss der Verarbeiter unverzüglich, auf jeden Fall aber innerhalb von 10 Geschäftstagen nach dem Datum der Einstellung von Dienstleistungen, die die Verarbeitung personenbezogener Unternehmensdaten beinhalten (das \"Einstellungsdatum\"), alle Kopien dieser personenbezogenen Unternehmensdaten löschen und deren Löschung veranlassen.",
    "p_67": "Der Verarbeiter muss dem Unternehmen innerhalb von 10 Werktagen nach dem Beendigungsdatum eine schriftliche Bestätigung vorlegen, dass er diesen Abschnitt 9 vollständig erfüllt hat.",
    "p_68_strong_1": "10. Prüfungsrechte",
    "p_69": "Vorbehaltlich dieses Abschnitts 10 stellt der Auftragsverarbeiter dem Unternehmen auf Anfrage alle Informationen zur Verfügung, die für den Nachweis der Einhaltung dieser Vereinbarung erforderlich sind, und ermöglicht Prüfungen, einschließlich Inspektionen, durch das Unternehmen oder einen vom Unternehmen beauftragten Prüfer in Bezug auf die Verarbeitung der personenbezogenen Daten des Unternehmens durch die beauftragten Auftragsverarbeiter und trägt zu diesen bei.",
    "p_70": "Die Informations- und Prüfungsrechte des Unternehmens ergeben sich aus Abschnitt 10.1 nur insoweit, als das Abkommen ihnen nicht anderweitig Informations- und Prüfungsrechte einräumt, die den einschlägigen Anforderungen des Datenschutzgesetzes entsprechen.",
    "p_71_strong_1": "11. Die Datenübertragung",
    "p_72": "Der Verarbeiter darf ohne vorherige schriftliche Zustimmung des Unternehmens keine Daten in Länder außerhalb der EU und/oder des Europäischen Wirtschaftsraums (EWR) übertragen oder die Übertragung von Daten genehmigen. Wenn personenbezogene Daten, die im Rahmen dieses Abkommens verarbeitet werden, von einem Land innerhalb des Europäischen Wirtschaftsraums in ein Land außerhalb des Europäischen Wirtschaftsraums übertragen werden, stellen die Parteien sicher, dass die personenbezogenen Daten angemessen geschützt werden. Um dies zu erreichen, stützen sich die Parteien, sofern nicht anders vereinbart, auf von der EU genehmigte Standardvertragsklauseln für die Übermittlung personenbezogener Daten.",
    "p_73_strong_1": "12. Allgemeine Bedingungen",
    "p_74": "Die Vertraulichkeit. Jede Partei muss diese Vereinbarung und die Informationen, die sie über die andere Partei und deren Geschäfte im Zusammenhang mit dieser Vereinbarung erhält (\"vertrauliche Informationen\") vertraulich behandeln und darf diese vertraulichen Informationen nur mit vorheriger schriftlicher Zustimmung der anderen Partei verwenden oder offenlegen:",
    "ul_75_li_1": "die Offenlegung ist gesetzlich vorgeschrieben",
    "ul_75_li_2": "die relevanten Informationen bereits öffentlich zugänglich sind.",
    "p_76_strong_1": "Hinweise",
    "p_76": "Alle Mitteilungen und Mitteilungen im Rahmen dieser Vereinbarung müssen schriftlich erfolgen und werden persönlich zugestellt, auf dem Postweg oder per E-Mail an die im Kopf dieser Vereinbarung angegebene Adresse oder E-Mail-Adresse an eine andere, von den Parteien von Zeit zu Zeit bekannt gegebene Adresse gesandt.",
    "p_77_strong_1": "13. Geltendes Recht und Gerichtsbarkeit",
    "p_78": "Diese Vereinbarung unterliegt den Gesetzen von [Ihrem Land hier].",
    "p_79": "Alle Streitigkeiten, die im Zusammenhang mit diesem Vertrag entstehen und die von den Parteien nicht einvernehmlich gelöst werden können, werden der ausschließlichen Gerichtsbarkeit der Gerichte [Ihres Landes hier] unterworfen, vorbehaltlich einer möglichen Berufung.",
    "p_80": "ZU URKUND DESSEN wird dieses Abkommen mit Wirkung von dem nachstehend erstmals genannten Datum geschlossen.",
    "p_81_code_1": "FinEERGO-Dom Processor Company:",
    "p_81_code_3": "Unterschrift Unterschrift",
    "p_81_code_5": "Name: Name",
    "p_81_code_7": "Titel: Titel",
    "p_81_code_9": "Datum der Unterzeichnung: Unterzeichnetes Datum:",
    "h3_82": "ANTRAGSFORMULAR FÜR DAS RECHT AUF LÖSCHUNG",
    "p_83": "Sie sind berechtigt, von uns die Löschung aller personenbezogenen Daten zu verlangen, die wir gemäß der Allgemeinen Datenschutzverordnung (DSGVO ) der EU über Sie gespeichert haben.",
    "p_84": "Wir werden unser Bestes tun, um umgehend und auf jeden Fall innerhalb eines Monats zu reagieren:",
    "p_85": "Unseren Eingang Ihrer schriftlichen Anfrage; oder e Unseren Eingang aller weiteren Informationen, um die wir Sie möglicherweise bitten, damit wir Ihrer Anfrage nachkommen können, je nachdem, was später eintritt.",
    "p_86": "Die Informationen, die Sie in diesem Formular angeben, werden nur zum Zweck der Identifizierung der von Ihnen angeforderten persönlichen Daten und zur Beantwortung Ihrer Anfrage verwendet. Sie sind nicht verpflichtet, dieses Formular auszufüllen, um eine Anfrage zu stellen, aber es erleichtert uns die schnelle Bearbeitung Ihrer Anfrage.",
    "h3_87": "ABSCHNITT 1:",
    "p_88": "Angaben zur Person, die Informationen anfordert",
    "ul_89_li_1": "Vollständiger Name:",
    "ul_89_li_2": "Adresse:",
    "ul_89_li_3": "Kontakt-Telefonnummer:",
    "ul_89_li_4": "E-Mail-Adresse:",
    "h3_90": "ABSCHNITT 2:",
    "p_91": "Sind Sie die betroffene Person? Bitte kreuzen Sie das entsprechende Kästchen an und lesen Sie die nachfolgenden Anweisungen.",
    "p_92_code_1": "JA: | bin die betroffene Person. | fügen Sie einen Nachweis meiner Identität bei (siehe unten). (Bitte gehen Sie zu Abschnitt 4)",
    "p_92_code_3": "NEIN: Ich handle im Namen der betroffenen Person. | haben die schriftliche Vollmacht der betroffenen Person und den Nachweis der Identität der betroffenen Person und meiner eigenen Identität beigefügt (siehe unten). (Bitte beachten Sie Abschnitt 3)",
    "p_92": "Um sicherzustellen, dass wir die Daten der richtigen Person löschen, müssen Sie uns einen Nachweis Ihrer Identität und Ihrer Adresse vorlegen. Bitte liefern Sie uns eine Fotokopie oder ein gescanntes Bild (nicht die Originale) von einem oder beiden der folgenden Dokumente:",
    "ul_93_li_1": "Identitätsnachweis: Reisepass, Führerschein mit Foto, Personalausweis, Geburtsurkunde.",
    "ul_93_li_2": "Nachweis der Adresse Versorgungsrechnung, Kontoauszug, Kreditkartenabrechnung (nicht mehr als 3 Monate alt); aktueller Führerschein;",
    "p_94": "Die gescannte ID-Kopie wird nur zur Bestätigung der Identität verwendet und unmittelbar nach der Bestätigung gelöscht. Wenn wir nicht zufrieden sind, dass Sie der sind, der Sie vorgeben zu sein, behalten wir uns das Recht vor, Ihre Anfrage abzulehnen.",
    "h3_95": "ABSCHNITT 3:",
    "ul_96_li_1": "Angaben zur betroffenen Person (falls abweichend von Abschnitt 1)",
    "ul_96_li_2": "Vollständiger Name:",
    "ul_96_li_3": "Adresse:",
    "ul_96_li_4": "Kontakt-Telefonnummer:",
    "ul_96_li_5": "E-Mail-Adresse:",
    "h3_97": "ABSCHNITT 4:",
    "p_98": "Grund für den Löschungsantrag",
    "p_99": "Angesichts des sensiblen Charakters der Löschung personenbezogener Daten verlangt Artikel 17 Absatz 1 DSGVO, dass bestimmte Bedingungen erfüllt sein müssen, bevor ein Antrag geprüft werden kann. Bitte teilen Sie uns den Grund mit, aus dem Sie die Löschung Ihrer Daten wünschen, und fügen Sie bitte alle begründenden Dokumente bei.",
    "p_100": "Bitte kreuzen Sie das entsprechende Kästchen an:",
    "p_101_code_1": "Sie sind der Meinung, dass Ihre persönlichen Daten für die Zwecke, für die wir sie ursprünglich gesammelt haben, nicht mehr erforderlich sind.",
    "p_101_code_3": "Sie stimmen der Verarbeitung Ihrer persönlichen Daten durch uns nicht mehr zu.",
    "p_101_code_5": "Sie widersprechen unserer Verarbeitung Ihrer persönlichen Daten, wie es Ihr Recht nach Artikel 21 der DSGVO ist.",
    "p_101_code_7": "Sie haben das Gefühl, dass Ihre persönlichen Daten unrechtmäßig verarbeitet wurden.",
    "p_101_code_9": "Sie sind der Meinung, dass wir einer gesetzlichen Verpflichtung der EU oder eines Mitgliedstaates unterliegen, die die Löschung Ihrer persönlichen Daten verlangt.",
    "p_101_code_11": "Sie sind ein Kind, Sie vertreten ein Kind, oder Sie waren zum Zeitpunkt der Datenverarbeitung ein Kind und haben das Gefühl, dass Ihre persönlichen Daten verwendet wurden, um Ihnen Dienste der Informationsgesellschaft anzubieten.",
    "h3_102": "ABSCHNITT 5:",
    "p_103": "Welche Informationen möchten Sie löschen?",
    "p_104": "Bitte beschreiben Sie die Informationen, die Sie löschen möchten. Bitte geben Sie alle relevanten Details an, die uns Ihrer Meinung nach bei der Identifizierung der Informationen helfen. Die Angabe der URL für jeden Link, den Sie entfernen möchten, wäre hilfreich.",
    "p_105": "Erklären Sie bitte auch, wenn es nicht ganz klar ist, warum die verlinkte Seite von Ihnen oder der Person, die Sie auf diesem Formular vertreten, handelt.",
    "p_106": "Bitte beachten Sie das. Unter bestimmten Umständen, in denen eine Löschung die Ausdrucksfreiheit beeinträchtigen, einer gesetzlichen Verpflichtung widersprechen, gegen das öffentliche Interesse im Bereich der öffentlichen Gesundheit handeln, gegen das öffentliche Interesse im Bereich der wissenschaftlichen oder historischen Forschung handeln oder die Begründung einer Rechtsverteidigung oder die Ausübung anderer Rechtsansprüche verbieten würde, können wir die von Ihnen angeforderten Informationen gemäß Artikel 17 Absatz 3 DSGVO möglicherweise nicht löschen. In solchen Fällen werden Sie umgehend informiert und erhalten eine vollständige Begründung für diese Entscheidung.",
    "p_107": "In den meisten Fällen löschen wir die von Ihnen angeforderten personenbezogenen Daten gerne, behalten uns aber dennoch das Recht vor, gemäß Artikel 12 Absatz 5 der DSGVO eine Gebühr zu erheben oder die Anfrage abzulehnen, wenn sie als \"offensichtlich unbegründet oder übertrieben\" angesehen wird. Wir werden uns jedoch stets bemühen, Ihnen die Löschung Ihrer persönlichen Daten zu ermöglichen, wenn dies angemessen ist.",
    "h3_108": "ABSCHNITT 6:",
    "p_109": "Erklärung (Bitte beachten Sie, dass jeder Versuch der Irreführung zu einer strafrechtlichen Verfolgung führen kann).",
    "p_110": "| bestätigen, dass | die Bedingungen dieses Formulars zum Thema Zugang gelesen und verstanden haben und bestätigen, dass die in diesem Antrag gemachten Angaben der Wahrheit entsprechen. | verstehen, dass es notwendig ist, die Identität der betroffenen Person zu bestätigen, und dass es notwendig sein kann, detailliertere Informationen zu erhalten, um die richtigen persönlichen Daten zu finden.",
    "p_112": "Dokumente, die diesen Antrag begleiten müssen:",
    "p_113": "Nachweis Ihrer Identität (siehe Abschnitt 2)",
    "p_114": "Nachweis der Identität der betroffenen Person (falls anders als oben angegeben) Genehmigung der betroffenen Person, in ihrem Namen zu handeln (falls zutreffend) Rechtfertigung für die Löschung von Daten (siehe Abschnitt 4)",
    "h3_115": "RECHT AUF BERICHTIGUNGSANTRAG",
    "p_116": "Sie sind berechtigt, von uns die Berichtigung aller personenbezogenen Daten zu verlangen, die wir gemäß der Allgemeinen Datenschutzverordnung (DSGVO) der EU über Sie gespeichert haben.",
    "p_117": "Wir werden unser Bestes tun, um umgehend und auf jeden Fall innerhalb eines Monats zu reagieren:",
    "ul_118_li_1": "Unser Eingang Ihrer schriftlichen Anfrage",
    "ul_118_li_2": "Wir erhalten alle weiteren Informationen, um die wir Sie gegebenenfalls bitten, damit wir Ihrer Bitte nachkommen können, je nachdem, was später eintritt.",
    "p_119": "Die Informationen, die Sie in diesem Formular angeben, werden nur zur Identifizierung der personal verwendet, die Sie zur Berichtigung und Beantwortung Ihrer Anfrage anfordern. Sie sind nicht verpflichtet, dieses Formular auszufüllen, um eine Anfrage zu stellen, aber es erleichtert uns die schnelle Bearbeitung Ihrer Anfrage.",
    "p_120_strong_1": "ABSCHNITT 1:",
    "p_121": "Angaben zur Person, die die Berichtigungsinformationen beantragt",
    "ul_122_li_1": "Vollständiger Name:",
    "ul_122_li_2": "Adresse:",
    "ul_122_li_3": "Kontakt-Telefonnummer:",
    "ul_122_li_4": "E-Mail-Adresse:",
    "p_123_strong_1": "ABSCHNITT 2: Sind Sie die betroffene Person?",
    "p_124": "Bitte kreuzen Sie das entsprechende Kästchen an und lesen Sie die darauf folgenden Anweisungen.",
    "p_125_code_1": "JA: Ich bin die betroffene Person. 1 fügen Sie einen Nachweis meiner Identität bei (siehe unten). (Bitte gehen Sie zu Abschnitt 4)",
    "p_125_code_3": "NEIN: Ich handle im Namen der betroffenen Person. Ich habe die schriftliche Vollmacht der betroffenen Person und den Nachweis der Identität der betroffenen Person und meiner eigenen Identität beigefügt (siehe unten). (Bitte gehen Sie zu Abschnitt 3)",
    "p_126_code_1": "Um sicherzustellen, dass wir die Daten der richtigen Person berichtigen, verlangen wir von Ihnen, dass Sie uns einen Nachweis Ihrer Identität und Ihrer Adresse vorlegen. Bitte liefern Sie uns eine Fotokopie oder ein gescanntes Bild (nicht die Originale) von einem oder beiden der folgenden Dokumente:",
    "p_126": "- Identitätsnachweis (Reisepass, Führerschein mit Foto, Personalausweis, Geburtsurkunde) - Adressnachweis (Rechnung eines Versorgungsunternehmens, Bankauszug, Kreditkartenabrechnung (nicht älter als 3 Monate); aktueller Führerschein);",
    "p_127_code_1": "Wenn wir nicht zufrieden sind, dass Sie der sind, für den Sie sich ausgeben, behalten wir uns das Recht vor, Ihre Anfrage abzulehnen.",
    "h3_128": "ABSCHNITT 3:",
    "p_129": "Angaben zur betroffenen Person (falls abweichend von Abschnitt 1)",
    "ul_130_li_1": "Vollständiger Name:",
    "ul_130_li_2": "Adresse:",
    "ul_130_li_3": "Kontakt-Telefonnummer:",
    "ul_130_li_4": "E-Mail-Adresse:",
    "h3_131": "ABSCHNITT 4:",
    "p_132": "Grund für den Antrag auf BERICHTIGUNG",
    "p_133": "Angesichts des sensiblen Charakters der Löschung von Personendaten verlangt Artikel 17 Absatz 1 des DSGVO, dass bestimmte Bedingungen erfüllt sein müssen, bevor ein Antrag geprüft werden kann. Bitte teilen Sie uns den Grund mit, warum Sie die Berichtigung Ihrer Daten wünschen, und fügen Sie bitte alle begründenden Dokumente bei.",
    "p_134_strong_1": "Bitte kreuzen Sie das entsprechende Kästchen an:",
    "p_135_code_1": "die Daten sind falsch, die Daten haben sich geändert",
    "p_135_strong_3": "ABSCHNITT 5:",
    "p_136": "Welche Informationen möchten Sie korrigieren?",
    "p_137": "Bitte beschreiben Sie die Informationen, die Sie korrigieren möchten. Bitte geben Sie alle relevanten Details an, die uns Ihrer Meinung nach bei der Identifizierung der Informationen helfen.",
    "p_138": "Erklären Sie bitte auch, wenn es nicht ganz klar ist, warum die verlinkte Seite von Ihnen oder der Person handelt, die Sie auf dieser Seite vertreten:",
    "p_139": "In den meisten Fällen korrigieren wir die von Ihnen angeforderten personenbezogenen Daten gerne, behalten uns aber dennoch das Recht vor, gemäß Artikel 12 Absatz 5 der DSGVO ein Honorar zu erheben oder den Antrag abzulehnen, wenn er als \"offensichtlich unbegründet oder übertrieben\" angesehen wird. Wir werden jedoch alle Anstrengungen unternehmen, um Ihnen die Berichtigung Ihrer personenbezogenen Daten zu ermöglichen, falls dies angemessen ist.",
    "h3_140": "ABSCHNITT 6:",
    "p_141": "Erklärung",
    "p_142": "Bitte beachten Sie, dass jeder Versuch der Irreführung zu einer strafrechtlichen Verfolgung führen kann.",
    "p_143": "bestätige, dass ich die Bedingungen dieses Formulars für den Zugang zum Thema gelesen und verstanden habe, und bestätige, dass die in diesem Antrag gemachten Angaben der Wahrheit entsprechen. Ich verstehe, dass es notwendig ist, die Identität meiner/der betroffenen Person zu bestätigen, und dass es notwendig sein kann, detailliertere Informationen zu erhalten, um die richtigen persönlichen Daten zu finden.",
    "p_145_strong_1": "Dokumente, die diesen Antrag begleiten müssen:",
    "ul_146_li_1": "Nachweis Ihrer Identität (siehe Abschnitt 2)",
    "ul_146_li_2": "Beweise für die Identität der betroffenen Person (falls anders als oben angegeben)",
    "ul_146_li_3": "Ermächtigung der betroffenen Person, in ihrem Namen zu handeln (falls zutreffend)",
    "ul_146_li_4": "Rechtfertigung für die Berichtigung des Antragsformulars für das Zugangsrecht",
    "p_147_code_1": "Sie sind berechtigt, uns auf Antrag Zugang zu allen personenbezogenen Daten zu gewähren, die wir gemäß der Allgemeinen Datenschutzverordnung der EU (DSGVO) über Sie besitzen.",
    "p_147_code_3": "Wir werden unser Bestes tun, um umgehend und auf jeden Fall innerhalb eines Monats zu reagieren:",
    "p_147": "- den Erhalt Ihrer schriftlichen Anfrage; oder- den Erhalt weiterer Informationen, um die wir Sie gegebenenfalls bitten, damit wir Ihrer Anfrage nachkommen können, je nachdem, was später eintritt.",
    "p_148": "Die Informationen, die Sie in diesem Formular angeben, werden nur zur Identifizierung der persönlichen Daten verwendet, zu denen Sie Zugang beantragen. Sie sind nicht verpflichtet, dieses Formular auszufüllen, um eine Anfrage zu stellen, aber es erleichtert uns die schnelle Bearbeitung Ihrer Anfrage.",
    "p_149_strong_1": "ABSCHNITT 1:",
    "p_150": "Angaben zur Person, die Zugang zu ihren persönlichen Daten beantragt hat",
    "ul_151_li_1": "Vollständiger Name:",
    "ul_151_li_2": "Adresse:",
    "ul_151_li_3": "Kontakt-Telefonnummer:",
    "ul_151_li_4": "E-Mail-Adresse:",
    "p_152_strong_1": "ABSCHNITT 2:",
    "p_153": "Sind Sie die betroffene Person?",
    "p_154": "Bitte kreuzen Sie das entsprechende Kästchen an und lesen Sie die darauf folgenden Anweisungen.",
    "p_155_code_1": "JA: Ich bin die betroffene Person. Ich lege einen Nachweis meiner Identität bei (siehe unten). (Bitte gehen Sie zu Abschnitt 4) NEIN: Ich handle im Namen der betroffenen Person. Ich habe die schriftliche Vollmacht der betroffenen Person und den Nachweis der Identität der betroffenen Person und meiner eigenen Identität beigefügt (siehe unten). (Bitte gehen Sie zu Abschnitt 3)",
    "p_155": "Um sicherzustellen, dass wir Zugang zu den Daten der richtigen Person haben, benötigen wir von Ihnen einen Nachweis Ihrer Identität und Ihrer Adresse. Bitte liefern Sie uns eine Fotokopie oder ein gescanntes Bild (nicht die Originale) von einem oder beiden der folgenden Dokumente:",
    "p_156_code_1": "Identitätsnachweis (Reisepass, Foto-Führerschein, Personalausweis, Geburtsurkunde).",
    "p_156_code_3": "Adressnachweis (Versorgungsrechnung, Bankauszug, Kreditkartenabrechnung (nicht älter als 3 Monate); aktueller Führerschein);",
    "p_156": "Wenn wir nicht davon überzeugt sind, dass Sie der sind, für den Sie sich ausgeben, behalten wir uns das Recht vor, Ihre Anfrage abzulehnen.",
    "h3_157": "ABSCHNITT 3:",
    "p_158": "Angaben zur betroffenen Person (falls abweichend von Abschnitt 1)",
    "ul_159_li_1": "Vollständiger Name:",
    "ul_159_li_2": "Adresse:",
    "ul_159_li_3": "Kontakt-Telefonnummer:",
    "ul_159_li_4": "E-Mail-Adresse:",
    "h3_160": "ABSCHNITT 4:",
    "p_161": "Grund für das Ersuchen um Zugang zu ihren persönlichen Informationen",
    "p_162": "Angesichts des sensiblen Charakters von Personendaten verlangt DSGVO, dass bestimmte Bedingungen erfüllt werden",
    "p_163": "bevor ein Antrag geprüft werden kann. Bitte teilen Sie uns den Grund mit, warum Sie Zugang zu Ihren persönlichen Daten wünschen, und fügen Sie bitte alle begründenden Dokumente bei.",
    "h3_164": "ABSCHNITT 5:",
    "p_165": "Auf welche Informationen möchten Sie zugreifen?",
    "p_166": "Bitte beschreiben Sie die Informationen, auf die Sie zugreifen möchten. Bitte geben Sie alle relevanten Details an, die Sie denken, wird uns helfen, die Informationen zu identifizieren.",
    "p_168": "Bitte erklären Sie auch, wenn es nicht ganz klar ist, warum die verlinkte Seite über Sie oder die Person, die Sie auf dieser Seite vertreten, für",
    "p_169": "Obwohl wir in den meisten Fällen die von Ihnen angeforderten personenbezogenen Daten gerne korrigieren, behalten wir uns dennoch das Recht vor, gemäß Artikel 12 Absatz 5 der DSGVO eine Gebühr zu erheben oder den Antrag abzulehnen, wenn er als \"offensichtlich unbegründet oder übertrieben\" betrachtet wird. Allerdings werden wir uns bemühen, Ihnen den Zugang zu Ihren persönlichen Daten zu ermöglichen.",
    "h3_171": "ABSCHNITT 6:",
    "p_172": "Erklärung (Bitte beachten Sie, dass jeder Versuch der Irreführung zu einer strafrechtlichen Verfolgung führen kann).",
    "p_173": "Ich bestätige, dass ich die Bedingungen dieses Formulars zum Thema Zugang gelesen und verstanden habe, und bestätige dass die in diesem Antrag gemachten Angaben der Wahrheit entsprechen. Ich verstehe, dass es notwendig ist, die Identität meiner/der betroffenen Person zu bestätigen, und es kann notwendig sein, mehr detaillierte Informationen zu erhalten, um die richtigen persönlichen Daten zu finden.",
    "p_176_strong_1": "Dokumente, die diesen Antrag begleiten müssen:",
    "ul_177_li_1": "Nachweis Ihrer Identität (siehe Abschnitt 2)",
    "ul_177_li_2": "Beweise für die Identität der betroffenen Person (falls anders als oben angegeben)",
    "ul_177_li_3": "Ermächtigung der betroffenen Person, in ihrem Namen zu handeln (falls zutreffend)",
    "ul_177_li_4": "Begründung Zugang zu Daten (siehe Abschnitt 4)",
    "ul_177_li_5": "Daten (siehe Abschnitt 4)",
    "p_178_a_1": "http://www.fineergodom.eu",
    "p_178": "fineergodom@kape.gov.pl",
    "p_300": "The information from SECTION 1 will be used",
    "p_301": "Extract information",
    "p_302": "Erase information",
    "r_001": "I feel my personal data is no longer necessary for the purposes for which you originally collected it",
    "r_002": "I no longer consent to you processing my personal data",
    "r_003": "I object to you processing my personal data as it is my right under Article 21 of the GDPR",
    "r_004": "I feel my personal data has been unlawfully processed",
    "r_005": "I feel you are subject to a legal obligation of the EU or Member State that requires the erasure of my personal data",
    "r_006": "I am a child, I represent a child, or I was a child at the time of the data processing and I feel my personal data was used to offer me information society services"
  }
}
